const childCare = [
  {
    id: `util-7-1`,
    heading: `१. यौवनावस्था अर्थात किशोरावस्था`,
    content: `किशोरावस्था भनेको यस्तो समय हो, जुन समयमा मानव शरीर वाल्यावस्थाबाट वयस्क अवस्थामा परिवर्तन हुन्छ । यसै समयमा पुरुष तथा महिलामा प्रजनन क्षमता अर्थात बच्चा जन्माउने क्षमताको विकास हुनथाल्छ । पुरुषको शरीरमा वीर्य र शुक्रकीट उत्पादन गर्ने क्षमताको विकास हुन्छ र महिलाको शरीरमा डिम्व उत्पादन गर्ने क्षमताको विकास हुन्छ । तथापि, महिला कम्तीमा २० वर्ष नपुगेसम्म सन्तान जन्माउनका लागि मानसिक, भावनात्मक एवम शारीरिक रुपमा तयार भएकी हुंदिनन् ।

केटाकेटीहरू किशोरावस्था प्रवेश गरिसके पछि उनीहरूको शरीर पूर्णरुपमा परिपक्क भएर वयस्क नहुंदासम्म उनीहरूलाई किशोर तथा किशोरी भनिन्छ । सामान्यतया यो अवस्था १० देखि १९ वर्षको उमेरसम्म रहन्छ ।

केटीहरूमा सामान्यतया १०–११ वर्षको उमेर देखि किशोरावस्था (यौवनावस्था)प्रारम्भ हुन्छ, तर यो उमेर केही चाँडो वा ढिलो पनि हुनसक्छ ।

यस अवस्थामा, केटीहरूले आफूमा तल उल्लेख गरिएका शारिरीक तथा मानसिक परिवर्तनहरू देख्न सक्छन् :
o स्तन वृद्धि हुन थाल्छ
o योनि क्षेत्र र काखीमा रौं उम्रिन थाल्छ
o महिनावारी प्रारम्भ हुन्छ
o केटाहरू प्रति आकर्षण बढ्छ
o यौन सम्बन्धी कुरामा रुची बढ्छ

केटाहरूमा किशोरावस्थामा देखिने मुख्य परिवर्तनहरु(यौवना अवस्था सम्वन्धि) को शुरुआत केटीको तुलनमा केही ढिलो अर्थात सामान्यतया १२–१३ वर्षमा हुन्छ । तर, यो उमेर केही चाँडो वा ढिलो पनि हुन सक्छ । यो उमेरमा केटाहरूले आफूमा निम्नलिखित शारिरीक तथा मानसिक परिवर्तनहरू देख्न सक्छन् :
o स्वर धोद्रो हुन थाल्छ
o छाती, लिङ्ग वरिपरी, काखीमुनि रौं उम्रिन थाल्छ र दारी जुङ्गा आउन थाल्छ
o स्वप्नदोष हुन सक्छ (आफै स्खलन हुनसक्छ)
o वीर्य र शुक्रकीटको उत्पादन हुनथाल्छ
o केटीहरू प्रति आकर्षण बढ्छ
o यौन सम्बन्धी कुरामा रुची बढ्छ

किशोरावस्थामा हुने परिवर्तनहरू किशोर किशोरीका लागि अत्यन्त तनावपूर्ण हुन सक्छन् । अतः उनीहरूले यस्ता परिवर्तनहरू सामान्य हुन् र शारीरिक वृद्धि कै क्रममा हुन्छन्् भन्ने बुझ्न महत्वपूर्ण हुन्छ । यसबाट उनीहरूमा भएको अनावश्यक डर तथा चिन्ता हटाउन मद्दत पुग्छ, र यस्ता परिवर्तनहरू हुंदा उनीहरू आफैले आफ्नो हेर विचार (के कस्तो सर्तकता अपनाउनु पर्छ) कसरी गर्नुपर्छ भन्ने थाहापाउन पनि सहयोग पुग्छ । आमाबाबुले यस उमेरका आफ्ना छोरा छोरीहरूलाई यी परिवर्तनहरू आउनु अगावै जानकारी गराउने र परिवर्तनहरूलाई आत्मसात गर्न सहयोग गर्ने कुरामा महत्वपूर्ण भूमिका खेल्न सक्छन्् । खास गरेर केटीहरूलाई महिनावारीका बारेमा र केटाहरूलाई स्वप्नदोषका बारेमा जानकारी दिएर उनीहरूलाई सहयोग गर्न सक्छन्् । आमाबाबुले किशोर किशोरीहरूले आफूलाई स्वस्थ राख्नुपर्छ भन्ने कुरा विशेष जोड दिएर सम्झाउनुपर्छ । यदि आमाबाबुले आफ्ना छोराछोरीहरूसंग यस्ता सवालहरूवारे कुरा गर्न अप्ठ्यारो मान्छन् भने उनीहरूले महिला स्वास्थ्य स्वस्यंसेविका अथवा स्वास्थ्य कार्यकर्ता अथवा शिक्षकको सहयोग लिने प्रयत्न गर्नुपर्छ ।
सामान्यतया शारीरिक, मानसिक र भावनात्मक परिवर्तनहरू हुने समयमा विपरित लिङ्गी व्यक्ति प्रति (केटा केटी प्रति केटी केटा प्रति) आकर्षण पनि बढ्न थाल्छ र योैन प्रति रुची पैदा हुन्छ । यसबेला नयाँ कुराको प्रयोग गर्ने र जोखिम लिने प्रवृत्ति हुन्छ । साथीहरूको दवावमा पर्ने पनि हुन्छ । त्यसकारण, किशोर किशोरीहरूले अपरिपक्व तथा जोखिमपूर्ण यौन कृयाकलापबाट आफूलाई कसरी सुरक्षित राख्ने भन्ने सम्वन्धमा जान्न अति महत्वपूर्ण हुन्छ । किनभने अपरिपक्व उमेरमा यौन कृयाकलापमा संलग्न हु‘दा नचाहंदा नचाहंदै गर्भ रहने तथा यौनरोग एवम् एच्.आइ.भी./एड्स सर्ने सम्भावना हुन्छ । केटा र केटी दुवैले अर्को के कुरा महशुस गर्न महत्वपूर्ण हुन्छ भने केटीको महिनावारी शुरु हुंदैमा उनी स्वस्थ बच्चा जन्माउन पूर्णरुपमा सक्षम हुन्छिन्, वा सो उपयुक्त उमेर हो भन्ने कुरा सत्य होईन । केटीको उमेर कम्तीमा २० वर्ष नपुग्दा सम्म उनको शरीर आमा बन्नको लागि पूर्णरुपमा तयार भएको हुंदैन ।`,
  },
  {
    id: `util-7-2`,
    heading: `२. गर्भधारण र गर्भको शिशुको लिङ्ग कसरी निर्धारण हुन्छ`,
    content: `सामान्यतया, हरेक विवाहित पुरुष तथा महिलाले बच्चा जन्माउन चाहन्छन् । त्यसकारण उनीहरूले गर्भ कसरी रहन्छ भन्ने वुझ्न ज्यादै महत्वपूर्ण हुन्छ । गर्भधारण भनेको एउटा शिशुको जीवनको शुरुआत हो । पुरुषको शुक्रकीट र महिलाको डिम्वको मिलन भएपछि गर्भधारण हुन्छ । शुक्रकीट र डिम्वको मिलन भैसकेपछि भु्रणको विकास हुन्छ र पाठेघरको भित्री तहमा टॉसिएर बस्छ अनि विस्तारै शिशुको रुपमा विकसित हुंदै जान्छ ।
    
    आमाबाबुले आफ्ना किशोर अवस्थाका छोराछोरीलाई उनीहरूको विवाह हुनु भन्दा पहिले गर्भधारणका बारेमा सिकाउने वातावरण सृजना गर्नु महत्वपूर्ण छ । यसबाट उनीहरूमा कुनै चुनौतीपूर्ण परिस्थिति आइपरेमा आफ्नो स्याहार आफैले गर्नसक्ने विश्वास वढ्छ ।
    
    यद्यपि, केटीको कलिलै उमेरमा अर्थात १० वर्ष पुगेपछि कुनै पनि समयमा महिनावारी शुरु हुन सक्छ । तर महिनावारी भए पनि २० वर्ष नपुग्दासम्म केटीको प्रजनन अङ्ग तथा शरीर शारीरिक, मानसिक र भावनात्मक आमा बन्न परिपक्व भएको हु‘दैन । केटीलाई २० वर्षसम्मको उमेर आफ्नो शारीरिक तथा मानसिक, विकासका साथै पढाइ पुरा गर्न आवश्यक हुन्छ । केटाहरूले पनि यदि उनीहरू कम्तीमा २० वर्ष पछि मात्र विवाह गरे भने भविष्यमा आफू एउटा असल पिता बन्न सक्छन् । किनभने यो उमेर सम्ममा केटाहरूले आफूलाई भावनात्मक तथा आर्थिक रुपमा सबल बनाएर आफ्ना श्रीमती तथा सन्तानको राम्रो हेरचाह गर्न सक्षम हुनेछन् ।
    
    विवाह २० बर्ष नाघे पछि गर्नु उपयुक्त हुन्छ । यदि २० वर्ष नपुग्दै विवाह भएको खण्डमा पनि केटीको उमेर कम्तीमा २० वर्ष नपुग्दा सम्म त्यस्ता दम्पत्तीले बच्चा जन्माउन हु‘दैन । वास्तवमा, बच्चा जन्माउन शुरु गर्नुभन्दा पहिले श्रीमान श्रीमती एकले अर्कालाई राम्ररी चिन्ने र बुझ्ने समय पाएको खण्डमा उनीहरूको वैवाहिक जीवन निकै सफल हुन्छ ।
    
    गर्भधारण ढिला गर्न गर्भको रोकथाम गर्न सकिने उपाय अथवा गर्भ निरोधका प्रभावकारी साधनहरू प्रशस्त मात्रामा उपलव्ध छन् । नव दम्पत्तिहरूले गर्भधारणबारे सल्लाह र परामर्शका लागि कहाँ जानु पर्छ भन्ने जानकारी महिला स्वास्थ्य स्वयम् सेविकाबाट प्राप्त गर्न सक्छन् । नजिकैको स्वास्थ्य संस्था वा स्वास्थ्य केन्द्रवाट पनि जानकारी तथा परिवार नियोजन परामर्श तथा सेवा प्राप्त गर्न सकिन्छ ।
    
    किशोरावस्थामा गर्भ रहेमा वा बच्चा जन्माउँदा गर्भवती आमा तथा शिशुको स्वास्थ्यमा नकारारात्मक असर पार्ने जटिलताको सम्भावना बढी हुन्छ र ज्यान पनि जोखिममा पर्न सक्छ ।
    
    गर्भको बच्चाको लिङ्ग निर्धारण कसरी हुन्छ भन्ने थाहा पाउन पनि आवश्यक छ, किनभने नेपाली समाजमा प्राय सबै दम्पत्तीले कम्तीमा एउटा छोरा जन्माउन चाहन्छन र गर्भको शिशु छोरा अथवा छोरी हुने कुरा आमामा भरपर्छ भन्ने आम विश्वास रहेको पाइन्छ । यो विल्कुलै सत्य होइन । यदि छोरी छोरी मात्र जन्मिए भने महिलालाई दोष लगाउनु सर्वथा गलत हो । यथार्थमा पुरुषको शुक्रकीटमा भएको वंशाणुले नेै गर्भको बच्चाको लिङ्ग (छोरा वा छोरी) निधार्रण गर्छ । यदि श्रीमान र श्रीमती दुवैले विवाह गर्ने उपयुक्त उमेर कति हो, गर्भधारण कसरी हुन्छ, गर्भ निरोध कसरी गर्न सकिन्छ र शिशुको लिङ्ग निर्धारण कसरी हुन्छ आदि महत्वपूर्ण कुराहरू बुझेको खण्डमा उनीहरूको वैवाहिक जीवन निकै सुखी हुन्छ । महिला स्वास्थ्य स्वयंसेविका तथा स्वास्थ्य कार्यकर्ताले यी विषयहरूमा थप जानकारी र सल्लाह दिन सक्छन् ।
    
    त्यसै गरेर, कुनै दम्पत्तीको सन्तान भएन भने श्रीमानको कारणले अथवा श्रीमतीको कारणले वा दुबैको कारणले सन्तान नभएको हुन सक्छ । यदि कुनै दम्पतीले वच्चा जन्माउने उद्धेश्यले नियमित रुपमा यौनसम्पर्क गरेर पनि एक वर्षसम्म पनि सन्तान भएन भने उनीहरूले श्रीमान वा श्रीमती कस्को कारणले सन्तान नभएको भन्ने यकीन गर्न र समस्याको हल गर्न शारीरिक जॉच तथा उपचार गराउनु पर्छ ।`,
  },
  {
    id: `util-7-3`,
    heading: `३. महिनावारी`,
    content: `किशोरावस्थामा शुरु भएपछि साधारणतया महिनामा एक पटक महिलाहरूको योनिबाट रगत बग्छ जसलाई नछुने हुनु, सर्नु वा महिनावारी हुनु भनिन्छ । यो साधारणतया एघार देखि तेह्र बर्ष उमेरका महिलाहरूमा शुरु हुन्छ र प्रायः पैंतालिस देखि पचास बर्षको उमेरमा बन्द हुन्छ ।
    महिला रागरस (हर्मोन) हरूको प्रभावमा पाठेघर भित्रको तह बिस्तारै बढ्दै जान्छ र सो तह बाक्लो बन्छ । डिम्ब निसेंचन नभए पाठेघरको यो भित्री तह झर्छ । यसरी भित्री तह झरेर रगत आउनुलाई नै रजस्वला अथवा महिनावारी हुनु हो । यो रगत आफैमा फोहर वा दुषित होईन । तर यसबेला प्रजनन अंङ्गका सरसफाई एकदम आवश्यक छ ।
    
    o सावुनको प्रयोग गरी नियमित तवरमा नुहाउने गर्नु पर्छ ।महिनावारीको रगत सोच्नलाई स्यानिटरी प्याड वा सफा सुति कपडाको प्रयोग गर्न सकिन्छ । प्याड दिनमा कम्तिमा एकपटक र चाहिएमा सो भन्दा बढी पटक फेर्नुपर्छ । प्रयोग गरेका प्याडहरूलाई जथाभावी नफालीकन राम्रो तरिकाले फ्याल्नु पर्छ । फोहर फाल्ने ठाऊँमा कुनै कागज वा प्लास्टिकको ब्यागमा राखेर फ्याल्नु पर्छ । ड्ड यदि बजारमा पाईने स्यानिटरी प्याड किन्न सकिँदैन भने घरैमा प्याड बनाउन सकिन्छ। सफा सुति कपडाको ठूलो टुक्रा लिई त्यसलाई पट्ट्याउँदै आफुलाई चाहिने आकारको प्याड बनाउनु पर्छ । यस्तो प्याड बनाउँदा सिन्थेटिक (नाईलन, पोलिस्टर) वस्तु वा सिल्क प्रयोग गर्नु हुँदैन । प्रयोग गरिएको कपडा भरसक हल्का रंगको हुनु पर्छ त्यसले राम्ररी सफा भए नभएको हेर्न सकिन्छ । यसलाई पुनः प्रयोग गरिने भएको हुनाले राम्ररी धोएर घाममा नै सुकाउनु पर्छ । महिनावारी हुँदा तल्लो पेट वा ढाड एकदमै दुखेमा निम्नकुरा गरेमा केही आराम हुन्छ जस्तै तातो वस्तुले सेक्ने, आफुलाई सजिलो लाग्ने कुनै हल्का काम गर्ने, तातो पानीले नुहाउने, केही तातो पेय पदार्थ पिउने, पेटमा हल्का मालिश गर्ने । यति गर्दा पनि नभएमा स्वास्थकर्मीको सल्लाहमा दुखाई कम गर्ने औषधी खानु पर्छ ।
    o १६ वर्षसम्म महिनावारी नभएमा स्वास्थ्यकर्मीसंग सम्पर्क राख्नुपर्छ ।
    o महिनावारी हुन शुरु भएको केहि महिना सम्म महिनावारी नियमित नहुन पनि सक्छ त्यसैले चिन्ता लिनु पर्दैन ।
    o नियमित भइसकेको महिनावारी रोकिन गएमा तुरुन्त स्वास्थ्यकर्मी संग सम्पर्क राख्नु पर्छ ।
    o किशोरावस्थामा किशोर किशोरीहरू (विशेष गरेर किशोरीहरू)लाई सजिलै नियन्त्रणमा लिन वा फकाउन सकिने भएकोले यौन दुव्र्यवहार वा यौन शोषणमा पर्न सक्छन् त्यसैले त्यसवाट कसरी बच्ने भन्ने कुराको जानकारी दिनुपर्छ । किशोर किशोरी माथिको शारिरीक, मानसिक तथा यौन जन्य हिंसा कानुनी रुपमा दण्डनीय छ ।`,
  },
  {
    id: `util-7-4`,
    heading: `४. किशोर किशोरीहरुको लागि परिवार नियोजन`,
    content: `किशोरावस्था भन्नाले १० देखि १९ वर्ष उमेरका केटा वा केटीलाई बुझाउ‘छ । किशोरावस्था बाल्यअवस्था देखि वयस्क अवस्थामा प्रवेश गर्ने क्रममा शारीरिक, मनोवैज्ञानिक एवम् सामाजिक परिपक्वता हासिल गर्ने परिवर्तनशील अवस्था । विवाहित मात्रै होईन अविवाहित किशोर किशोरीहरु पनि यौन क्रियाकलापमा सक्रिय हुन्छन् र थुप्रै कारणले गर्दा उनीहरुको गर्भनिरोध सम्वन्धी आवश्यकतालाई विशेष रुपमा विचार गर्नु पर्छ ।
    
    हाम्रो समाजमा विभिन्न कारणले गर्दा किशोरावस्थामा नै विवाह गर्ने चलन धेरै छ । यस अवस्थामा विवाह गर्नाले निम्न प्रकारका नकारात्मक असरहरु देखा पर्दछन ।
    
    o कम उमेरमा नै गर्भवती हुने र यसबाट विभिन्न जटिलताहरु भोग्नु पर्ने
    o उचित शिक्षा तथा आवश्यकत सीप सिक्ने तथा वृत्ति विकासको अवसर गुम्ने
    o पढाइ र सीपको कमीले राम्रो रोजगारी पाउन नसक्ने
    o सामाजिक तथा पारिवारिक दायित्व बढ्ने
    
    माथि उल्लेखित कारणले गर्दा सकेसम्म किशोरावस्थामा विवाह गर्नु राम्रो होइन र यदि विवाह भएमा पनि उमेर नपुगी बच्चा जन्माउनु राम्रो होइन । बीस वर्ष पुगे पछि मात्र पहिलो बच्चा पाउनु उपयुक्त हुन्छ । यसको लागि दम्पतीले आफुलाई उपयुक्त हुने परिवार नियोजनको उपाय अपनाउनु पर्दछ ।
    
    हाम्रो समाजमा किशोरावस्थामा र कुनै पनि बच्चा नभएको दम्पतीले परिवार नियोजनको साधन प्रयोग गर्नु हुदैन र यदि गरेमा पछि बच्चा जन्माउन नसक्ने अर्थात बॉझोपना हुन्छ भन्ने धारणा छ । वास्तवमा यो कुरा सत्य होइन । विभिन्न अध्ययनहरुले यो कुरा सॉचो होइन भन्ने प्रमाणित गरि सकेको छ । किशोर अवस्थामा पनि अन्य अवस्थाका व्यक्तिहरुले झै आफुलाई उपयुक्त परिवार नियोजनका कुनै पनि साधन प्रयोग गर्न सक्छन् । यसका लागि महिला स्वास्थ्य स्वयंसेविका वा स्वास्थ्य संस्थामा सम्पर्क राख्नु पर्दछ । आजभोलि परिवार नियोजनको सेवा उपलव्ध भएका सरकारी तथा गैरसरकारी सेवा केन्द्रहरुमा विवाहित तथा अविवाहित व्यक्तिहरुलाई पनि परिवार नियोजनको सेवा विना अवरोध उपलव्ध छ ।
    
    किशोरअवस्थामा कहिले काही विना योजना यौन क्रियाकलाप हुने सम्भावना पनि धेरै हुन्छ । त्यस्तो अवस्थामा अनिच्छित गर्भ रोक्नको लागि आकस्मिक गर्भ निरोधका साधन प्रयोग गर्न सकिन्छ । तर यसलाई नियमित रुपमा प्रयोग गर्नु हुदैन । यदि आफुलाई गर्भको इच्छा छैन भने उपयुक्त परिवार नियोजनको साधन प्रयोग गर्नु अति बुद्धिमानी हुन्छ ।`,
  },
];

export default childCare;
