const diseases = [
  {
    id: `util-5-1-1`,
    heading: `१.१ सरुवा रोग:- क्षयरोग`,
    content: `क्षयरोग एक प्रकारको ब्याक्टेरियाबाट हुने रोग हो । क्षयरोग लागेको व्यक्ति जसले औषधी खान शुरु गरेको छैन त्यस्ता व्यक्तिले खोक्दा हाच्छिउँ गर्दा हावाको माध्यमबाट किटाणुहरु अर्को निरोगी व्यक्तिमा सर्ने सरुवा रोग हो । यो रोग छिट्टै तथा सजिलैसंग फैलने रोग मात्र नभै एउटा प्राण घातक रोग पनि हो तर नियमित औषधी सेवन तथा उपचारबाट यो रोग निको हुन्छ । क्षयरोग मुख्य दुई प्रकारको हुन्छ ।
    
    क. फोक्सोमा लाग्ने क्षयरोग
    • खकारमा किटाणु देखापर्ने (Sputum Positive)
    • खकारमा किटाणु देखा नपर्ने (Sputum Negative)
    
    ख. फोक्सो भन्दा वाहिर लाग्ने क्षयरोग
    क्षयरोगका विरामीहरूमा निम्नलिखित लक्षणहरू देखिन्छनः
    • दुइ हप्ता भन्दा वढीसम्म निरन्तर खोकी लाग्ने
    • वेलुकी पख हल्का ज्वरो आउने
    • खान मन नलाग्ने
    • फोक्सो बाहेक अन्य भागमा भए उक्त ठॉउमा दुख्ने, छुदा दुख्ने, सुनीने आदि
    • छाती दुख्ने
    • खकारमा रगत देखिने
    • कमजोर हुदै जाने र राती पसीना आउने
    • फोक्सो बाहेक अन्य भागमा भए उल्लेखित लक्षणहरुका साथै सम्वन्धित प्रणाली वा अंगका लक्षणहरु समेत देखा पर्न सक्छन । जस्तै पेटको क्षयरोग भएमा पेट फुल्ने, अपच हुने र कब्जीयत तथा पखाला लाग्ने आदि क्षयरोगका लक्षण देखिनासाथ चाँडै स्वास्थ्य संस्थामा गई जचाउने/रोग पत्ता लाग्नासाथ नियमित रुपले स्वास्थ्य संस्थामा गई पूरा समयसम्म पूरा समयसम्म नविराई औषधी खाने । क्षयरोग सजिलैसंग फैलिन सक्ने सरुवा रोग भएकोले क्षयरोगका विरामीबाट रोग नसरोस् भन्नाका लागि विरामीले हाछिँयु गर्दा, खोक्दा वा बस्दा विशेष सतर्कता अपनाउनु पर्छ र रोगीले आफैले पनि रोग अरुलाई नफैलियोस भनेर उक्त कुरामा सावधानी अपनाउनु पर्छ ।
    
    क्षयरोगका विरामीले निम्नलिखित कुराहरूमा विशेष सावधानी अपनाउनुपर्छ
    • अरु मानिसको अगाडि खोक्दा अथवा हाछिँयु गर्दा संधै रुमाल, तौलिया अथवा टिस्यु पेपरले नाक र मुख छोप्ने । आफुले प्रयोग गरेको रुमाल अथवा तौलिया बेलाबेलामा राम्ररी धुने र घाममा सुकाउने, टिस्यु पेपरलाई जलाइदिने वा माटोमा गाडने वा व्यवस्थित तरिकाले फयाक्ने ।
    • खुल्ला ठॉउमा जथाभावी नथुक्ने । खकार, थुकलाई एउटा भाडोमा जम्मा गरेर माटोमा गाडने वा जलाउने ।
    • विरामीले धुलो ध्वॉ चिसो देखि पर रहनु पर्छ । व्यक्तिगत सरसफाइको साथै विरामीले प्रयोग गरेका सामाग्री हरेक दिन घाममा सुकाउने ।
    • हरियो सागपात, गेडागुडी अथवा सन्तुलित भोजन उपलब्ध भएसम्म खाने ।
    • कडा परिश्रम नगर्ने, विरामी भएको बेला आरामको जरुरत हुन्छ ।
    
    o क्षयरोगको उपचार गर्न सकिन्छ, यदि कसैलाई क्षयरोग लागेको शंका भएमा वा माथिका लक्षणहरू देखा परेमासकेसम्म नजिकैको स्वास्थ्य संस्थामा गएर परीक्षण तथा उपचार गराउनुपर्छ । क्षरोगको औषधि स्वास्थ्य संस्थामा निशुल्क पाइन्छ ।
    
    o क्षयरोग भएमा स्वास्थ्यकर्मीको प्रत्यक्ष निगरानीमा नियमित औषधि खानु पर्छ । क्षयरोगको औषधि खान थाले पछि बीच बीचमा औषधि खान छाड्दा यो रोग निको हुदैन र झ्न जटिल भएर जान्छ । त्यसैले औषधि नियमित रुपमा खानु पर्छ । गर्भावस्था तथा सुत्केरी अवस्थामा पनि क्षयरोगको औषधि प्रयोग गर्दा कुनै हानी हुदैन ।
    
    o क्षयरोगको औषधी खान लापरवाही गरेमा वा तौल अनुसारको मात्रा नपुगेको औषधी खाएमा, गुणस्तरहीन औषधी खाएमा क्षयरोगका किटाणुले उक्त औषधीलाई पचाउँछन् जसले गर्दा पुनः त्यो औषधी दिएमा काम गर्दैन र रोग निको हुँदैन । यस्तो खालको रोगलाई जिर्ण क्षयरोग ९ःगतिष् म्चगन च्भकष्कतबलत त्द्य० भनिन्छ । यस्तो अवस्थामा रोग निको हुने सम्भावना कम हुँदै जाने भएकोले यो अवस्थामा आउन नदिन विरामीलाई नियमित रुपले औषधी खुवाउन समाजका हरेक व्यक्तिले सहयोग गर्नुपर्दछ ।
    
    o यदि समुदायका हरेक व्यक्तिले क्षयरोगको रोकथाम तथा उपचार वारे उचित जानकारी पाएमा र सो वाट बच्ने उपायहरुलाई आफ्नो व्यवहारमा प्रयोग गरेमा यो रोग फैलिन र मानिसको मृत्यु हुने सम्भावनालाई धेरै कम गर्न सकिन्छ ।
    
    o बच्चा जन्मेदेखि जति सक्दो चॉडो १ महिना भित्र क्षयरोगवाट बच्न बि.सी.जी.को खोप एक पटक लगाउनु पर्छ । यदि क्षयरोगको बारेमा अरु जानकारी लिन चाहेमा महिला स्वास्थ्य स्वयंसेविका अथवा नजिकको स्वास्थ्य संस्थामा सम्पर्क राख्नु पर्छ ।
    
    o एच.आई.भी. पोजेटिभ भएका व्यक्तिमा क्षयरोग लाग्ने सम्भावना धेरै हुन्छ, त्यसैले त्यस्ता व्यक्तिले नियमित खकार जाँच गराउनुपर्छ ।
    
    o खकारमा किटाणु भएका विरामीले २ महिनासम्म नियमित औषधी खाएमा रोग सर्ने सम्भावना ज्यादै न्यून हुन्छ । तर रोग पूर्णरुपमा निको हुन पूरा मात्रामा औषधी खानु पर्दछ ।
    
    o शुरुको अवस्थामा रोग पत्ता लागेको क्षयरोगका विरामीले ६ महिनासम्म नियमित औषधी खानुपर्छ भने रोग बल्झिएर पुनः औषधी खान थालेका विरामीले ९ महिनासम्म औषधी खानुपर्छ ।
    
    `,
  },
  {
    id: `util-5-1-2`,
    heading: `१.२ सरुवा रोग:- झाडापखाला`,
    content: `दिनमा तीन बा सोभन्दा बढी पानी जस्तो पातलो दिसा भएमा झाडापखाला भनिन्छ । झाडापखालाले शरीरबाट पानी, खनीजतत्व वा पोषकतत्व खेर गई समयमा उपचार नभएमा मृत्यु पनि हुन सक्छ । यो रोग महामारी कै रुपमा फैलिई समुदायलाई नै ठूलो असर पु¥याउन पनि सक्छ ।
    झाडापखाला लाग्दा शरीरबाट पानी, खनीज तत्व र पोषकतत्व खेर जाने भएकोले यसले जलवियोजन भई मानिसको मृत्यु हुन सक्छ । त्यसैले झाडापखाला लाग्दा जलवियोजन हुन नदिन पुनजर्लिय झोल, भातको माड, गेडागुडी तथा तरकारीको झोल आदि तुरुन्त र लगातार खानु पर्छ ।
    
    निम्न माध्यमबाट झाडापखाला सर्दछ
    • मुख्यतया रोगीको मलमूत्र पानी वा खानामा मिसिएर त्यस्तो पानी र खाना खाँदा
    • फोहर तथा वासी सडे गलेको खानेकुरा खाँदा
    • झिँगाको माध्यमबाट
    • फोहर पानी खॉदा वा प्रयोग गर्दा
    • फोहर वातावरणबाट फैलिन्छ
    • फोहोर हात तथा भाडा कुडावाट
    
    झाडापखाला लागेमा निम्न लक्षणहरू देखा पर्दछ
    • पातलो दिसा हुने
    • शरीरको तापक्रम कम हुने
    • असाध्यै तिर्खा लाग्ने
    • गाउँमा एक्कैपटक धेरैलाई वा एक परिवारका धेरैलाई झाडापखाला हुने
    • बिरामी चाँडै सिकिस्त हुने
    • वान्ता पनि हुन सक्छ
    
    झाडापखालाका थप लक्षणहरूः
    • बारम्बार बान्ता हुने
    • दिशामा आउँमासी वा रगत देखा पर्ने
    • ज्वरो आउनु
    • पेट दुख्ने आदि
    
    जलवियोजनका लक्षणहरूः
    • तिर्खा लाग्ने
    • छाला सुख्खा हुने
    • ओठ, मुख र जिब्रो सुख्खा हुने वा सुक्ने
    • आँखा गड्निे, सानो बच्चा भए तालु धस्रीने, रुँदा आँसु नआउने
    • पेटमा छाला तानी छोड्दा ३ मीनेट सम्म पनि आफ्नो ठाँउमा नर्फकने
    
    झाडापखाला रोगको उपचार निम्नानुसार गर्न सकिन्छ
    • झाडापखाला लागेमा तुरुन्त स्वास्थ्य संस्था वा अस्पताल लैजानु पर्छ
    • प्रशस्त मात्रामा सफा तथा घरेलु झोल, पुनर्जलीय झोल तथा सुरक्षित तथा सफा पानी खाने/खुवाउने गर्नुपर्छजस्तै भातको माड, तरकारी वा गेडागुडीको झोल, महि, दुध, चिया आदि
    • बिरामीले प्रयोग गरेका कपडाहरूलाई छुट्टै राखी धोइपखाली घाममा सुकाउने
    • साबिक कै खाना खाइरहने
    • बिरामीको दिसा पिसाबलाई उचित तरीकाले चर्पिमा विर्सजन गर्ने
    • खाने पानीको मुहान र घर वरिपरि सफा राख्ने र फोहोर मैलाको उचीत तरीकाले विर्सजन गर्ने
    • समुदायमा फैलिन सक्ने हुँदा यसलाई सामुदायिक अभियान कै रुपमा उपचार थाल्ने र यसका लागि स्वास्थ्य शिक्षा लगायत उपचारको लागि सम्बन्धित स्वास्थ्य संस्थामा खबर गरी कार्य थाल्ने
    
    झाडापखाला रोगवाट बच्न र रोगको रोकथाम निम्नानुसार गर्नु पर्दछ
    • खुल्ला ठाँउमा दिसा पिसाब नगरी चर्पिमा मात्र दिसा पिसाब गर्ने र बच्चाको दिसा पिसाब चर्पिमा विर्सजन गर्ने ।
    • पानी उमालेर, फील्टर गरेर वा छानेर, क्लोरिन झोल/ट्याब्लेट निर्देशानुसार पानीमा मिलाएर, सोडिस विधिवाट शुद्धिकरण गरेर मात्र पिउने
    • दिसा गरिसकेपछि वा बच्चाको दिसा धोएपछि, फोहोर छोएपछि र खाना बनाउनु, खुवाउनु वा खानु अघि साबुन पानीले मिचिमिचि हात धुने
    • रोगीको दिसा चर्पीमा लगेर वा चर्पी नभएको ठाँउमा जमिनमा खाल्डो खनी गाड्ने वा माटोले छोप्ने
    • बासी, काँचो वा सडेगलेका, बासी तथा झिगां भन्नेका खाद्यपदार्थ नखाने बजारमा साथै त्यस्ता खाद्यपदार्थ बेच्ने कार्यलाई निरुत्साहित गर्ने
    • दूधलाई राम्ररी उमालेर मात्र पिउने
    • बजारमा तयार गरिएको मिठाई, सर्बत तथा बरफ नखाने
    • झिँगाको बृद्धि हुने बाटो रोक्नु पर्दछ र खाद्यपदार्थलाई झिँगा तथा धूलोबाट सुरक्षित राख्ने
    • काँचो खाने चीजहरू राम्रोसँग सफा पानीले धोएर मात्र खाने
    • झाडापखाला सुरु हुने बित्तिकै तथा यसको शंका लाग्ने बित्तिकै नजिकको स्वास्थ्य संस्था अथवा स्वास्थ्य कार्यकर्तालाई जानकारी गराउने
    • रोग फैलिएको बेलामा साधारण झाडापखला लागेमा नजीकको स्वास्थ्य संस्था वा स्वास्थकर्मी वा महिला स्वास्थ्य स्वयंसेवीकासँग सम्र्पक गरी हाल्ने
    • खानेपानीको मुहान सरसफाई र सुरक्षित राख्ने
    • वेलावेलामा खानेपानी जँचाउने
    समुदायमा झाडा पखाला फैलिनुभन्दा पहिले तथा झाडा पखाला फैलिएका बेलामा जनतालाई यस रोगसम्बन्धी आवश्यक जानकारीको लागि प्रचारप्रसारको माध्यम अपनाउनुपर्छ । झाडापखालाबाट बच्ने उपायहरूको बारेमा चित्र, पर्चा आदिको वितरणको साथै स्वास्थ्य शिक्षाको व्यवस्था पनि गर्नुपर्छ ।
    
    `,
  },
  {
    id: `util-5-1-3`,
    heading: `१.३ सरुवा रोग:- आउँमासी`,
    content: `दिसामा रगत र आउँ मिसिएर फिज जस्तो दिसा भयो भने त्यसलाई आउँमासी भनिन्छ । यस्तो बेलामा पेट दुख्ने र दिसा गर्दा धेरै बल गर्न मन लाग्छ । । यो रोग महामारी जस्तै फैलन्छ । यो रोग वर्षा तथा वसन्त ऋतुमा बढी फैलिने गर्छ । घर वरिपरि फोहोर हुनु र खराब तथा फोहोरी आनीबानीले गर्दा यो रोग लाग्छ । व्यक्तिगत सरसफाईमा ध्यान नदिने र जथाभावी फोहोर गर्नु यस रोगका कारणहरू हुन । जथाभावी दिसा गरेमा त्यस्तो दिसा खाने पानीमा मिसिएर यो रोग फैलिने गर्छ ।
    
    आउँका दुई किसिमको हुन्छ
    • आउँमासी : एमिवाबाट हुने
    • रगतमासी : बेक्टेरियाबाट हुने
    
    निम्न लक्षणहरू देखिएमा उपचार गर्नु पर्छ
    
    क) आउँमासी
    • पेट दुख्नुका साथै पखाला लाग्ने
    • मासीको मात्रा धेरै र रगतको मात्रा कम हुने
    • रोगीको पेटको मांसपेशी दुख्ने तथा कमजोरी अनुभव हुने
    • हल्का ज्वरो आउने
    • वाकवाक लाग्ने, पेट दुख्ने र पेट कटक्क काट्ने
    • दिसा दिनको १० पटक भन्दा कम लाग्ने
    
    ख) रगतमासी
    • मासीको मात्रा कम र रगतको मात्रा धेरै हुने
    • ज्वरो धेरै आउँने
    • दिनमा १० पटकभन्दा बढी पातलो दिसा लाग्छ
    • पेट दुख्ने र कटक्क काटने
    • बिरामी सिकिस्त हुने
    • शरीरमा पानी तथा रगतको कमीले जिब्रो सुख्खा हुने
    • दिसा बस्दा दिसा नहुने र दुख्ने
    • गलाको हाड तथा आँखाभित्र गडेको देखिन्छ
    • शरीर काम्ने
    • जोर्नी दुख्ने
    
    आउमासी भएको अवस्थामा निम्न अनुसार उपचार गर्न सकिन्छ
    • सफा, नरम र झोल खानेकुरा खाने
    • आराम गर्ने ड्ड पेट दुखेमा तातो पानी बोतलमा राखेर सेक्ने
    • साबिककै खाना खाइरहने
    • पुनर्जलीय झोल प्रशस्त खाने
    • स्वास्थ्य संस्थामा दिसाको नमुना परीक्षण गर्ने र सोअनुसार औषधि खाने
    • दिसामा रगत देखिएमा उपचारको लागि सकेसम्म छिटो स्वास्थ्य संस्था गई औषधि खानुपर्छ
    
    रोकथाम निम्न कुरामा ध्यान दिएर गर्न सकिन्छ
    • आउँ फैलाउने कार्यमा झिंगाको प्रमुख भूमिका हुने हुनाले झिगां नासिने उपायहरू अपनाउनुपर्छ । जस्तै फोहोर मैलालाई उचीत तरीकाले विर्सजन गर्ने ।
    • रोग फैलिएको समयमा वा अन्य समयमा पनि बासी, काँचो, सडेगलेका खाद्य पदार्थ खानु हुँदैन
    • पानी तथा दूधलाई राम्ररी उमालेर मात्र खानुपर्छ ड्ड बजारमा तयार गरिएका मिठाई, सर्वत, तथा बरफको प्रयोग गर्नुहुदैन ड्ड आवश्यकता भन्दा बढी तथा नपच्ने खानाहरू खानुहुँदैन
    • खाद्य पदार्थलाई झिँगा तथा धूलोबाट सुरक्षित राख्नुपर्छ
    • आउँ सुरु हुने बित्तिकै अथवा यसको शंका लाग्ने बित्तिकै नजिकको स्वास्थ्य केन्द्र अथवा स्वास्थ्य कार्यकर्तालाई जानकारी गराउनुपर्छ
    • रोग फैलिएको बेलामा साधारण झाडापखला लागेमा पनि स्वास्थ्यकर्मीसँग सम्पर्क गरिहाल्नुपर्छ
    • बजारमा सडेगलेका तथा बासी खाद्य पदार्थ बेच्न दिनु हुँदैन, यस्तो गर्नेलाई विभिन्न किसिमले हतोत्साहित गर्नुपर्छ
    • चर्पीमा मात्र दिसा गर्ने र बिरामीको दिसा खाल्डोमा पुर्ने वा व्यवस्थित तरीकाले विर्सजन गर्नु पर्छ
    • खानेपानीको मुहान सफा राख्नु पर्छ
    • व्यक्तिगत तथा वातावरणीय सरसफाइमा ध्यान दिनुपर्छ
    • साबुन पानीले हात धुने बानी गर्नुपर्छ । झाडापखाला अन्य कारणले पनि हुन सक्छ जस्तै हैजा, जुका, विषाणु र बढी मात्रामा खानाले पनि हुन सक्छ त्यस्का लागि उपरोक्त अनुसारकै रोकथामका उपायहरु अपनाउनु पर्दछ
    
    `,
  },
  {
    id: `util-5-1-4`,
    heading: `१.४ सरुवा रोग:- म्यादेज्वरो (टाइफाइड)`,
    content: `टाइफाइड जिवाणुका कारणबाट हुने सरुवा रोग हो । यसलाई नेपालीमा बिषमज्वर अथवा म्यादेज्वरो पनि भनिन्छ । यो रोग खासगरी फोहर पानी तथा दूषित वातावरणले गर्दा हुन्छ । टाइफाइडका जीवाणु भएको बिरामीको दिसा, पिसाबबाट दुषित भएको पिउने पानी तथा खानाबाट यो रोग एक व्यक्तिबाट अर्काे व्यक्तिमा सर्दछ ।
    
    रोग लाग्ने कारणहरु
    • मुख्यतया रोगका विरामीको मलमूत्र, पानी वा खानामा मिसिएर त्यस्तो पानी खाना खाँदा
    • फोहर तथा वासी सडेगलेको खानेकुरा खाँदा
    • झिँगाको माध्यमबाट
    • फोहर पानी पिउँदा वा प्रयोग गर्दा
    • फोहर वातावरणबाट ड्ड फोहोर हात तथा भाडा कुडाबाट
    
    निम्न लक्षणहरू देखिएमा टाइफाइड भएको हुन सक्छ
    लगातार ज्वरो आउनु ड्ड यो लाग्दा जस्तै जिउ तथा टाउको दुख्नेबाट सुरु भइ बिरामी सिकिस्त हुने । यो रोग लागेको बेलामा ज्वरो बढ्दा नाडीको गति कम हुने
    १. बान्ता हुने, कब्जियत हुने वा पखाला लाग्ने, नाकबाट रगत आउने
    २. पेट दुख्ने वा सुख्खा खोकी लाग्ने
    ३. कहिलेकाहीं शरीर कम्पन हुने तथा ज्वरो बढ्दै गएर बर्बराउने तथा बेहोस हुने समेत हुन सक्छ
    ४. कलेजो र फियो सुन्निन पनि सक्छ
    
    टाइफाइटको रोकथाम निम्न तरिकाहरूवाट गर्न सकिन्छ
    • यो रोगको मुख्य कारण फोहर वातावरण तथा फोहर पानी पिउनाले हो । त्यसैले पानी उमालेर, फिल्टर गरेर वा राम्ररी छानेर, क्लोरिन प्रयोग गरेर, सोडीस जस्ता विधि गरि शुद्धिकरण गरेर मात्र पिउने ।
    • बिरामीको दिसा–पिसाब सुरक्षित ढङ्गले चर्पीमा विसर्जन गर्ने । बिरामीको लुगाफाटा राम्रोसँग धोएर घाममा सुकाएर मात्र प्रयोग गर्ने
    • बिरामीको स्याहार सुसार गरेपछि राम्रोसँग साबुन पानीले मिचि मिचि हात धुने
    • झिङ्गा भन्केका, बासी सडेगलेका खानेकुरा नखाने, जहिले पनि ताजा र सफा खानेकुरा मात्र खाने
    • बिरामी सन्चो भइसकेपछि पनि उसले अरु व्यक्तिलाई रोग सार्न सक्ने भएकाले दिसापिसाब चर्पीमा मात्र गर्ने र व्यक्तिगत सरसफाईमा विशेष ध्यान पु¥याउने
    • दिसा पिसाब सबैले सधै चर्पिमा मात्र गर्ने
    • दिसा गरिसकेपछि वा बच्चाको दिसा धोएपछि, फोहोर छोएपछि साबुन पानीले मिचिमिचि हात धुने
    • खाना खानु अघि, खाना बनाउनु अघि, खाना खुवाउनु अघि साबुन पानीले मिचिमिचि हात धुने
    • घर वरिपरि पानीको मुहान सँधै सफा राख्ने
    • खानेपानीलाई छोपेर राख्ने र भाँडामा सँधै सफा र घाममा सुखााएर मात्र प्रयोग गर्ने
    • खानाका लागि प्रयोग गर्ने भॉडाकुडॉ सफा पानीले धोएर घाममा सुकाएर मात्र प्रयोग गर्ने
    • टाइफाइडको कारणबाट मानिसको अकालमा मृत्यु पनि हुन सक्छ । यो रोग उपचार नगरी आफै निको हुँदैन । त्यसकारण आफ्नो घर परिवार, छिमेकमा कसैलाई यो रोग लागेको शंका लागेमा तुरुन्त उपचारका लागि नजिकको स्वास्थ्य संस्थामा लैजानु पर्दछ ।
    
    `,
  },
  {
    id: `util-5-1-5`,
    heading: `१.५ सरुवा रोग:- कमलपित्त (जन्डिस)`,
    content: `कमलपित्त (जन्डिस) कलेजोसम्बन्धी रोग हो । यो रोगका बिषाणुले कलेजोका कोशिकाहरूलाई क्षति पुराउँछ र कलेजोले काम गर्न छाडी रोगीको मृत्यु हुनसक्छ ।
    
    निम्न लक्षणहरू देखा परेमा जन्डीस भएको हुन सक्छ
    • बिरामीलाई सुरुको अवस्थामा थकाइ लाग्छ र पेट दुख्छ
    • दिसाको रंग फुस्रो हुन्छ
    • खान मन नलाग्ने हुन्छ
    • विस्तारै शरीरका अंगहरू जस्तै आँखा, नङ्ग, छाला र अन्य भागमा पहेंलो हुने, साथै पिसाब पहेंलो हुन्छ। माथिका चिन्ह र लक्षणहरू भन्डै ७–१० दिनसम्म रहन्छन् र कहिलेकाही तीन महिनासम्म पनि देखिन्छन ।
    
    जन्डीस निम्न अवस्थामा सर्छ
    • राम्ररी जाँच नगरी रगत लिँदा वा दिँदा, निर्मलीकरण नगरिएको सिरिन्ज, रौं खौरने तथा चिरफार गर्ने औजारहरूको प्रयोग गर्दा
    • दाँत सफा गर्ने ब्रस, दाह्री काट्ने ब्लेड र तौलिया साझा रुपमा प्रयोग गर्दा
    • संक्रमित व्यक्तिको चुम्बन र यौन सम्पर्क गरेमा
    • संक्रमित व्यक्तिको दिसा पिसाबबाट पानी प्रदूषित भएमा र प्रदूषित पानी पिएमा
    
    जन्डीसबाट बच्न निम्न उपायहरू अपनाउनु पर्छ
    • व्यक्तिगत सरसफाईमा ध्यान दिने
    • पानीलाई उमालेर, छानेर वा क्लोरिन प्रयोग गरेर शुद्धिकरण गरेर वा सोडिस प्रविधि गरेर मात्र पिउने
    • खानेकुरा, सागपात र तरकारीलाई राम्रोसँग सफा र सुरक्षित पानीमा पखालेर राम्ररी पकाएर खाने
    • पानीको मुहान सफा राख्ने
    • बिरामीको रेखदेख गर्ने व्यक्तिले आफ्नो हात साबुन पानीले धुने, नङ्ग छोटो र सफा राख्ने
    • चर्पीमा मात्र दिसा, पिसाब गराउने
    • लक्षणहरू देखिना साथ तुरुन्त नजिकैको स्वास्थ्य संस्थामा गई जाँच गराउने र स्वास्थ्य कार्यकर्ताको सल्लाह बमोजिम औषधि खाने
    • जाँड, रक्सीको सेवन नगर्ने
    • रगत लिँदा परिक्षण गरेको रगत मात्र लिने
    • सुई लगाउँदा वा धारीलो उपकरणको प्रयोग गर्दा निर्मलिकरण गरेको मात्र प्रयोग गर्ने
    • सुरक्षित यौन व्यवहार गर्ने
    
    `,
  },
  {
    id: `util-5-1-6`,
    heading: `१.६ सरुवा रोग:- रेबिज`,
    content: `रेबिज रोग बहुला कुकुर वा अन्य बहुलाएको जनावरले टोकेमा लाग्छ । रेबिज रोग लागिसकेपछि कुनै पनि उपचार हुँदैन । बहुला कुकुर वा जनावरले टोक्ने वित्तिकै साबुन पानीले घाउ वा टोकेको भाग तुरुन्तै सफा गर्नुपर्छ । तत्पश्चात् परामर्शको लागि नजिकको अस्पताल वा स्वास्थ्य संस्थामा सम्पर्क राखी उपचार गराएमा भने रोगबाट बच्न सकिन्छ ।
    
    निम्न अवस्थामा रेबिज बिरुद्ध सुई लगाउनु पर्छ
    • टोक्ने कुकुर वा जनावरमा १० दिनभित्र रेविज लक्षणहरू देखिएमा
    • टोक्ने कुकुर वा जनावर चिनिएन, १० दिनभित्र म¥यो, मारियो वा बेपत्ता भएमा
    • लक्षणको आधारमा बहुला हो भन्ने यकिन भएको कुकुरले टोकेमा
    • शंकास्पद जनावरको गिदी प्रयोगशालामा परीक्षण गर्दा रेबिज भएको प्रमाणित भएमा
    • घाउ, चोटपटक लागेको भागमा बहुला जनावरको ¥याल परेमा
    • रेबिज भएको जनावरको मासु काटकुट गरेमा
    • ¥याल काँढी रहेका गाई भैसीहरूलाई खोरेल, भ्यागुते रोग भनी औषधि खुवाउन मुखमा हात हालेमा र पछि रेबिज भएको शंका भएमा
    • कुनै पनि जङ्गली जनावरले अकस्मात् आक्रमण गरेमा वा टोकेमा
    • रेबिजको लक्षणयुक्त व्यक्तिले टोकेमा वा आँखामा नै पर्ने गरी थुकेमा
    
    कुकुरमा निम्न लक्षण देखिएमा बहुलाएको हुन सक्छ
    • बिना कारण झम्टने
    • धेरै मानिस र पशुलाई एकै पटक आक्रमण गर्ने
    • चञ्चल हुने
    • ¥याल काढी रहने
    • पुच्छर तल झरेको हुने
    • मुख खुला हुने
    • धोत्रे स्वर निकाल्ने
    
    पुनश्चः कुनै पनि शंकास्पद परिस्थितिमा विषय विशेषज्ञ, अनुभवी चिकित्सकको सल्लाहबमोजिम रेबिज बिरुद्ध सुई लिनु बुद्धिमानी हुन्छ । बहुला कुकुर वा शंकास्पद जनावरले मानिसलाई टोकेपछि ¥यालमा रहेका रेविजका विषाणु टोकेको घाउबाट शरीरभित्र प्रवेश गर्दछन् र रेविज रोग लाग्छ ।
    बहुला कुकुरले टोकेमा निम्न कार्यहरू तुरुन्त गर्नु पर्दछ
    • कुकुर वा जनावरले टोकेको घाउमा तुरुन्त साबुन र पानीले राम्ररी धुने
    • टोक्ने कुकुर वा जनावरको १० दिनसम्म गतिविधि हेर्ने
    • टोक्ने कुकुर वा जनावर १० दिनसम्म जीवित रहेमा रेबिज नलागेको ठहरिन्छ
    • टोक्ने कुकुर वा शंकास्पद जनावरले टोकेको १० दिन भित्र रेविजको लक्षण देखापरेमा वा जनावर मरेमा वा बेपत्ता भएमा वा चिन्न नसकिएमा रेबिज रोग विशेषज्ञको सल्लाह लिएर मात्र रेबिजविरुद्ध खोप लगाउने
    
    निम्न अवस्थामा रेवीज विरुद्धको खोप लिनु पर्दैन
    • रेबिज रोगीलाई खानेकुरा दिएको, छोएको, चलाएको र रोगीको मृत्यु भइ मलामी गएकोमा खोप नलिने
    • घाउ नभएको भागमा ¥याल लागेमा खोप नलिने बरु तुरुन्त साबुन पानीले सो भाग राम्ररी धुने
    • पशुको मुखमा हात हाली औषधि खुवाउँदा घाउ नभएमा – खोप नलिने, हात साबुन पानीले राम्ररी धुने
    • रोगको लक्षण देखिनु पूर्व रोगीको जुठो खाएमा – खोप नलिने
    • रेबिज रोग लागेको जनावरको दूध पिएमा – खोप नलिने
    • घरखेतको मुसा, छुचुन्द्रोले टोकेमा – खोप नलिने बरु टिटानसको सुई मात्र लिने
    • देवस्थलमा भएका बाँदरले केही चिज खोस्दा टोकेमा – खोप नलिने, तर एकैपटक एकै समयमा धेरैलाई टोकेमा रेबिज विशेषज्ञ/चिकित्सकको सल्लाहअनुसार मात्र खोप लिनु पर्छ तीन महिनाभन्दा बढी उमेरको सामुदायिक कुकुर, घरमा पालेका कुकुर तथा बिरालोलाई जिल्लास्थित पशु सेवा निकायमा वर्षमा एक पटक अनिवार्य रुपमा नै जँचाएर एन्टिरेबिज भ्याक्सिन लगाउने बानी बसालेमा रेबिजबा बच्न सकिन्छ ।
    
    `,
  },
  {
    id: `util-5-1-7`,
    heading: `१.७ सरुवा रोग:- औलो`,
    content: `औलो रोग एक किसिमको परजीवीको कारणले गर्दा लाग्दछ । यो रोग पोथी लामखुट्टेको टोकाइबाट सर्ने गर्दछ । यसले वर्ष मुनिका केटाकेटी र गर्भवती महिलालाई विशेष असर गर्दछ । नेपालमा औलोरोग गर्मी तथा वर्षा याममा बढी मात्रामा देखिन्छ ।
    
    औलोरोग लाग्नुका मुख्य कारण भनेकै लामखुट्टेको टोकाइ हो । जमेको पानीमा लामखुट्टेले फूल पार्दछ । खास गरेर निम्न अवस्थाको वातावरण भएमा लामखुट्टेको बृद्धि विकास बढी हुन्छ र औलोरोग लाग्ने सम्भावना हुन्छ । ड्ड घर वरिपरिको वातावरण फोहोर भएमा ड्ड घर नजिक पानी जम्ने खाल्डा खुल्डि भएमा ड्ड राति झुल नलगाइकन सुतेमा ड्ड घर वरिपरि झाडी भएमा ड्ड झ्यालमा जाली वा लामखुट्टे भगाउने अन्य उपाय नगरेमा
    
    औलोका परजीवीहरू बिरामी मानिसबाट पोथी एनोफिलीज लामखुट्टेले स्वस्थ मानिसमा सार्ने गर्दछ । रगत चुस्दा लामखुट्टेले बिरामीको शरीरमा रहेका औलोको परजीवीहरू पनि लिन्छ र सद्दे मानिसलाई टोक्दा रोग सर्छ ।
    
    निम्न लक्षणहरू देखीएमा औलो रोग लागेको शंका गर्नु पर्दछ र तुरुन्त स्वास्थ्यकेन्द्रमा गइ उपचार गराउनु पर्दछ
    • ज्वरो आउने (ज्वरो आउँदा कहिले दुई दिन बिराएर, कहिले एक दिन बिराएर आउने गर्दछ, कहिले दैनिक आउने गर्छ)
    • पसिना सहित कामज्वरो आउँने र ज्वरो कम भएपछि एकदम जाडो हुने
    • भोक नलाग्ने
    • टाउको बेस्सरी दुख्ने
    • कमजोरी हुने
    • वाक्वाकी र बान्ता हुने
    • हाडजार्नीहरू दुख्ने
    • ज्वरोपछि जाडो लाग्ने र दाँत कट्कटाउने पनि हुन सक्छ
    • गम्भीर तथा जटिल औलो भएमा सुस्त वा बेहोस हुनु, अत्यधिक ज्वरो आउनु तथा बारम्बार वान्ता हुने जस्ता लक्षणहरू देखिन्छन ५ वर्ष मुनिका बच्चाहरू, गर्भवती महिलालाई औलो लागेमा खतरनाक हुन्छ । समयमा उपचार नगराएमा यसको कारण गर्भवती महिला तथा बच्चा दुबैको मृत्यु पनि हुन सक्छ ।
    
    औलो रोगको रोकथाम गर्न निम्न कुरामा ध्यान पुराउनु पर्दछ
    • घर वरिपरि पानी जम्न नदिने, घर वरिपरि टायर, ड्रम, भाडाकुडा तथा कुलरमा पानी जम्न नदिने र पानी जम्ने खाडलहरू पुर्ने
    • घरको झ्याल ढोकामा जाली लगाउने
    • झुल लगाएर सुत्ने, किटनाशक युक्त झुल सुपानेट भित्र सुत्दा बढी सुरक्षित हुन्छ
    • लामखुट्टे बढी भएको ठाउँमा औलो बढी हुने र लामखुट्टेले पानीमा मात्र फुल पार्ने भएकोले घर वरिपरि पानी जम्न नदिएमा लामखुट्टेको वृद्धि कम गर्न वा रोक्न सकिन्छ
    • औलो रोग लामखुट्टृको टोकाइले गर्दा हुने भएकोले लामखुट्टेको टोकाइबाट जोगिने
    • लामखुट्टे बस्ने ठाउँहरू तथा घरका कुनाकाप्चा र अँध्यारो ठाउँहरूमा किटनासक औषधिको झोल छर्कने । तर, उक्त किटनासक औषधि छर्कनु अगाडि नै बच्चाहरूलाई सो बाट टाढा राख्नुपर्दछ । खानेकुरा र बच्चाको लगाउने लुगा पनि सफा राख्ने तथा वातावरण सफा राख्ने
    • औलो रोगलाई रोकथाम गर्ने कुरा समुदायका जनतामा भर पर्दछ र ज्वरो आएको बेला सबैले रगत जचाँउने
    • औलो प्रभावित गाउँमा सरकारले घर तथा गोठभित्र कीटनाशक औषधि स्प्रे गराएपछि तीन महिनासम्म पर्खाल लिपपोत नगर्ने
    
    औलो रोगको लक्षणहरू देखिएमा नजिकैको स्वास्थ्य संस्थामा गई रगत जाँच गराई तुरुन्तै औषधि लिनु पर्दछ । औलोको औषधि स्थानीय स्वास्थ्य संस्थामा निःशुल्क पाइन्छ । गर्भवती महिलालाई औलोको शंका लागेमा तुरुन्त नजिकको स्वास्थ्य संस्थामा लगी जाँच गराएर मात्र औषधि प्रयोग गर्नु पर्दछ । भारत तथा अन्य मुलुक जहाँ कडाखाले औलो हुन्छ, त्यस क्षेत्रबाट फर्के पछि रक्त जाँच गराई औषधि खानुपर्छ ।
    
    `,
  },
  {
    id: `util-5-1-8`,
    heading: `१.८ सरुवा रोग:- जापानिज इन्सेफलाइटिस`,
    content: `जापानिज इन्सेफलाईटिस पोथी लामखुट्टेको टोकाइबाट सर्ने एक प्रकारको सरुवा रोग हो । यो रोग मानिसबाट मानिसमा सर्दैन । लामखुट्टेले पशु पंक्षीहरू जस्तै घोडा, सुँगुर, बँगुर, हाँस आदिलाई टोकेर मासिलाई टोक्यो भने यो रोग मानिसमा सर्दछ । यो रोगको जीबाणुले मानिसको मस्तिष्कमा असर पु¥याउँछ ।
    
    जापानिज इन्सेफलाईटिस भएमा निम्न लक्षणहरू देखा पर्दछ
    • बेस्सरी टाउको दुख्ने
    • धेरै ज्वरो आउने
    • बान्ता हुने
    • बेहोस हुने
    • घाँटी अररो (कडा) हुने
    • कम्पन हुने
    • पक्षघात हुने
    • रोग ज्यादै कडा भएमा बिरामीको मृत्युसमेत हुने
    
    जापानिज इन्सेफलाईटिस रोगबाट बच्न निम्न उपायहरू अपनाउनु पर्दछ
    लामखुट्टेको नियन्त्रण गर्नु तथा लामखुट्टेको टोकाइबाट बच्नु नै यस रोगबाट बच्ने प्रमुख उपाय हो ।
    
    लामखुट्टेको टोकाईबाट बच्ने उपायहरू
    • सधै झूल टाँगेर सुत्ने
    • लामखुट्टे भगाउने धूप वा मलमको प्रयोग गर्ने
    • घर बाहिर नसुत्ने
    • साँझपख बाहिर निस्कदा पुरा बाहुला भएको कपडा लगाउने
    • ढल खुला नराख्ने किनभने यसमा लामखेट्टेले फुल पार्ने ठॉउ पाई लामखेट्टेको वृद्धि हुन्छ
    • लामखुट्टे नियन्त्रणको उपाय गर्ने
    • घरको झ्याल ढोकामा जाली हाल्ने
    • लामखुट्टेको नियन्त्रणको लागि घर वरिपरि, सार्वजनिक स्थल सफा राख्ने र पानी जम्ने खाल्डाखुल्डी पुरी दिने
    • यो रोगले बढी असर १५ वर्ष मुनिका बालबालिकालाई गर्ने भएकोले उनीहरूलाई यस रोगविरुद्ध खोप दिने
    • पानी जम्ने ठाउँमा मट्टितेल वा डढेको मोविल आदि हाल्ने
    • सुँगुर, बँगुर, हाँस, घोडा आदि व्यवस्थित ढंगले घरदेखि टाढा राखेर पाल्ने र सम्भव भएसम्म सुँगुर, बँगुर, हाँस, घोडा आदिलाई यो रोग विरुद्धको खोप दिने
    • पशुपंक्षीको खोर मानिस बस्ने घरभन्दा टाढा राख्ने ड्ड सुँगुर, बँगुरको खोरको झ्याल ढोकामा मसिनो जाली राख्ने
    • घर वरिपरिको वातावरण सफा राख्ने ड्ड १२–२३ महिनाभित्र बालबालिकालाई नजिकको खोप केन्द्रमा लगी जापानी इन्सेफलाइटिस विरुद्ध एकपटक खोप लगाउने
    
    यो रोगको कुनै पनि लक्षण देखापर्नासाथ बिरामीलाई जतिसक्दो चाँडो नजिकको अस्पताल वा स्वास्थ्य केन्द्रमा लगी उपचार गराउनु पर्दछ । समयमा उपचार गराएमा बिरामीलाई अपाङ्ग र मृत्यु हुनबाट समेत जोगाउन सकिन्छ । यो रोग खोपको प्रयोगबाट नियन्त्रणमा आएको छ । त्यसैले सबैले खोप लिनु अति आवश्यक छ ।
    
    `,
  },
  {
    id: `util-5-1-9`,
    heading: `१.९ सरुवा रोग:- डेंगु`,
    content: `डेंगु ज्वरो लामखुट्टेको टोकाइबाट सर्ने सरुवा रोग हो । डेंगुको विषाणुद्धारा संक्रमित भएको पोथी लामखुट्टेले यो रोग सार्दछ । रोग सार्ने लामखुट्टे ग्रामीण क्षेत्रमा भन्दा शहरी क्षेत्रमा बढी पाइने गर्दछ । यसले ससाना पानी जमेका स्थानमा फुल पार्ने गर्दछ । खास गरि वर्षाको पानी जम्ने टीनका डब्बाहरू, रंगका खाली डब्बा, थोत्रो टायर, अल्कत्रा वा मट्टितेलका खाली ड्रमहरू, फुलदान, गमला, कुलर, पानीका ट्याङ्की आदिमा यसले फुल पार्दछ । यस लामखुट्टेले दिउँसो मात्र टोक्ने गरेको पाइन्छ । बर्षातको शुरुवात सँगै यस रोगको महामारी हुने संभावना हुन्छ ।
    
    निम्न लक्षणहरू देखिएमा डेंगु भएको हुन सक्छ
    यसको मुख्य लक्षण भनेको एक्कासी उच्च ज्वरो आउनु हो । यो ज्वरो ५ देखि ७ दिनसम्म रहन सक्छ ।
    
    ज्वरोका साथ साथै निम्न लक्षणहरू पनि देखा पर्दछन् ।
    • असाध्यै टाउको दुख्ने
    • ऑखाको गेडी तथा आँखाको पछिल्लो भाग दुख्ने
    • ढाड, जोर्नी तथा मांसपेशीहरू दुख्ने
    • शरीरमा विमिराहरु आउने
    
    धेरै ज्वरो आई माथिका लक्षणहरू मध्ये दुई वा दुई भन्दा बढी लक्षण देखा परेको खण्डमा डेंगु ज्वरो भएको शंका गर्न सकिन्छ ।
    
    यसका साथै वाक्वाकी लाग्ने, बान्ता हुने, पेट दुख्ने, नाक वा गिजाबाट रगत बग्ने, रक्तस्राव हुने वा शरीरमा रगत जमेको टाटा देखापर्ने, बेहोश हुने आदि लक्षणहरू पनि देखा पर्न सक्छ ।
    
    माथिका लक्षणहरू देखिएमा तुरुन्त स्वास्थ्य संस्था गई जाँच गराउनु पर्दछ । डेगु ज्वरोको शंका लागेमा हुन सक्ने जटिलताबाट बचाउन तत्काल नजिकैको स्वास्थ्य संस्थामा सम्पर्क गरी आवश्यक सल्लाह लिनु पर्दछ । ज्वरो घटाउन सिटामोल खानु पर्छ । प्रशस्त झोल पदार्थ खानु पर्छ । एस्पीरीन तथा आईबोब्रुफेन जस्ता औषधीहरू खानु हुदैन । डेंगु ज्वरो विरुद्धको खोप तथा खास उपचार समेत नभएको हुदा लामखुट्टेको टोकाइबाट बच्नु नै यस रोगको बचावटको मुख्य उपाय हो ।
    
    डेंगु ज्वरोबाट बच्न निम्न उपायहरू अपनाउनु पर्दछ
    लामखुट्टेको टोकाइबाट बच्नुको साथै लामखुट्टे बृद्धि रोक्नु पर्छ । यसका लागि निम्न उपायहरू अपनाउनु बेश हुन्छ ।
    • पानी जम्न सक्ने भाडाहरू जस्तै गमला, फुलदान, खाली बट्टा, अल्कत्रा वा मट्टितेलका खाली ड्रमहरू, गाडीको काम नलाग्ने टायर आदिमा पानी जम्न नदिने उपाय गर्नुपर्दछ
    • पानीका ट्याकींलाई लामखुट्टे प्रवेश गर्न नदिने गरि ढाकेर राख्नु पर्छ
    • कुलरमा रहेको पानीमा प्रत्येक हप्ता एक दुई चम्चा मट्टीतेल हालीदिने वा पानी फेर्ने साथै जम्मा भएको पानी सफा गर्ने
    • फुलदानीमा रहेको पानी हप्तामा दुई पटक फेर्नु पर्छ ड्ड
    • यस जातीको लामखुट्टेले दिउँसो टोक्ने हुदा दिउँसो बस्दा पनि प्राय पुरा बाहुला भएको वा शरिर पुरै ढाक्ने लुगा लगाउनु पर्छ
    • सम्भव भएसम्म दिउ‘सो सुत्दा पनि झुल प्रयोग गर्नु पर्छ, साथै साना केटाकेटीलाई जुनसुकै समयमा पनि झुल भित्र सुताउनु पर्दछ
    • लामखुट्टेको टोकाइबाट बच्न लामखुट्टे भगाउने मलम दल्न वा धुप(क्वाइल) बाल्न सकिन्छ
    • घरका झ्याल ढोकामा जाली लगाउनु पर्दछ
    • घर वरिपरि सफा सुग्घर राख्ने र पानी जम्ने खाल्डा खुल्डी पुर्ने गर्नु पर्छ
    
    `,
  },
  {
    id: `util-5-1-10`,
    heading: `१.१० सरुवा रोग:- कालाजार`,
    content: `कालाजार भुसुनाको टोकाइबाट सर्ने सरुवा रोग हो । यो रोग परजीवीले गर्दा लाग्दछ । भुसुनाले रोगी मानिसलाई टोकेर स्वास्थ्य मानिसलाई टोक्दा यो रोग सर्छ । यो रोग नेपालको तराई भाग झापादेखि बारासम्म १२ जिल्लामा पाइएता पनि अन्य तराईका जिल्लामा फाट्टफुट्ट रुपमा देखिन्छ ।
    
    निम्न लक्षणहरू देखिएमा कालाजार भएको हुन सक्छ
    • दिनमा दुई पटक कामज्वरो आउनु
    • लगातार दुई हप्ताभन्दा बढी ज्वरो आइराख्ने
    • फियो बढनु
    • कलेजो बढनु
    • तौल घटदै जानु, पेट फुल्नु, रगतको कमी देखिनु
    • रोगी दुब्लाएर जान्छ, कमजोरी हुन्छ र सम्पूर्ण शरीर नै कालो देखिन्छ, त्यसैले यसलाई कालो ज्वर भनिएको हो
    
    कालाजारबाट बच्न निम्न उपायहरू अपनाउनु पर्दछ
    • कालाजार भुसुनाको टोकाइबाट सर्ने भएकोले यसको टोकाइबाट बच्ने तथा भुसुना नियन्त्रण गर्ने उपाय नै सबभन्दा प्रभावकारी रोकथाम हो
    • भुसुना प्राय गरेर न्यानो जलवायु भएको ठाउँमा पाइन्छ । घरभित्रको अध्यारो, ओसिलो भुइतला, गोठको अँध्यारो तथा ओसिलो कुनाकाप्चामा र भुईको चिरा परेको, भत्केको वा चर्केको ठाउँमा बस्छ, खुकुलो माटो, मुसाको दूलो, काठ दाउरा थुपारेको ठाउँ, गोवर गुइँठा थुपारेका ठाउँ, फोहोर मैला भएको ठाउँमा बस्ने गर्छ
    • झुलको प्रयोग, निमको वा तोरी सस्र्युको तेलको प्रयोग, शरीर ढाक्ने कपडाको प्रयोग कीटनाशक औषधिको प्रयोग, लिपपोत, सरसफाई, घरको झ्याल, ढोका आदिमा जालीको प्रयोग गर्नाले पनि कालाजारबाट बच्न सकिन्छ
    
    उचित सावधानी अपनाएमा कालाजार रोग लाग्न पाउँदैन । समयमै उपचार गरेमा यो रोग निको हुन्छ । त्यसकारण यो रोग लागेको शंका लागेमा समयमै आफ्नो नजिकको स्वास्थ्य संस्थामा गई जाँच तथा उपचार गराउनु पर्छ । कालाजार प्रभावित क्षेत्र नेपाल तथा अन्य देशबाट भ्रमण गरेर फर्कदा १५ दिनभन्दा बढी समयसम्म ज्वरो आएमा कालाजार शंका गर्नुपर्दछ र तुरुन्त अस्पतालमा जाँच गराई उपचार गराउनु पर्दछ ।
    
    `,
  },
  {
    id: `util-5-1-11`,
    heading: `१.११ सरुवा रोग:- हात्तिपाइले`,
    content: `रोग हात्तीपाईले रोग लामखुट्टेले टोकेर सर्ने रोग हो । लामखुट्टेले हात्तीपाइले रोग लागेको व्यक्तिलाई टोकेर परजीवी आफूमा लिन्छ र फेरि अर्को स्वस्थ व्यक्तिलाई टोक्दा यो रोग सार्दछ ।
    
    हात्तीपाइले रोग लाग्दा देखिने निम्न लक्षणहरू देखा पर्दछ
    यो रोगको परजीवी शरीरभित्र भए पनि बाहिर लक्षण नदेखिन सक्छ । यो रोगको लक्षण देखा पर्न करिब एक वर्ष वा सोभन्दा बढी समय लाग्न सक्छ ।
    
    हात्तिपाइले रोगका लक्षण तथा चिन्हहरु
    • ज्वरो आउनु
    • जाडो लाग्नु
    • शरीरका विभिन्न भागहरूमा गिर्खा आउनु, दुख्नु
    • हातगोडाहरूमा निला, काला धर्साहरू देखिन्छन
    • महिलाहरूमा स्तन फुलेर ठुलो हुनु
    • हाइड्रोसिल हुनु
    • योनाङ्गहरू सुन्निनु
    • रोग पुरानो हुँदै गएमा गोडा फुली हात्तीको जस्तो हुने
    • पिसाब सेतो रंगको वा दहीजस्तो हुनु
    • शारीरिक असर्मथताको कारणले आर्थिक पछौटेपन र मानसिक तनाव हुनु
    
    हात्तीपाइले रोगबाट बच्नका लागि नेपाल सरकारले प्रत्येक वर्षमा एकपटक स्थानीय तालिम प्राप्त स्वास्थ्यकर्मी तथा स्वास्थ्य स्वंय सेवकहरूमार्फत घरदैलोमा गई निःशुल्क वितरण गरिने औषधि सेवन गर्नु नै यो रोग हुनबाट बच्ने तथा बचाउने उपयुक्त उपाय हो । यो औषधि वर्षको एकपटक गरी लगातार पाँच वर्षसम्म सेवन गर्नुपर्दछ । यसो भएमा आफूलाई यो रोग पछिसम्म नहुने मात्र नभई आउने सन्ततिहरूलाई समेत यो रोग हुनबाट बचाउँछ । कार्यक्रम अन्तर्गत निःशुल्क रुपमा वितरण गरिने दुई प्रकारको औषधिमध्ये एक थरीको औषधि चक्कीले पेट, आन्द्रामा हुने गोलो, अंकुशे, चुर्ना आदि जुकाहरूको समेत उपचार हुने हुँदा यो औषधिको सेवनले हात्तीपाइले रोगको उपचार, रोकथाम हुनुको साथै जुकाको पनि उपचार हुने गर्दछ ।
    
    यो रोग लामखुट्टेको टोकाइबाट सर्ने हुँदा लामखुट्टेको टोकाइबाट सकेसम्म बच्नु पर्दछ ।
    
    यसको लागि निम्न तरिकाहरू अपनाउन सकिन्छ
    • सुत्दा खेरी अनिवार्य रुपमा झुलको प्रयोग गर्ने
    • पूरा बाहुला भएको र शरीरका सम्पूर्ण भाग छोपिने कपडा लाउने
    • शरीरको खुल्ला रहेको भागमा लामखुट्टे भगाउने मल्हम लगाउने
    • धुप वा क्वाइल बाल्ने
    • लामखुट्टे नियन्त्रण गर्न घर वरिपरि फोहोर पानी जम्ने खाल्डा खुल्डी पुर्ने
    • झ्याल ढोकामा मसिनो जाली हाल्ने
    • पोखरी भएको ठाउँमा लामखुट्टेको लार्भा खाने माछा पालन गर्ने
    • हात्तीपाइले रोगको लक्षण देखापरेमा सेवा र सल्लाहको लागि नजिकको स्वास्थ्य संस्थामा सम्पर्क राख्ने
    
    नेपाल सरकार स्वास्थ्य तथा जनसंख्या मन्त्रालयले शुरु गरेको यो रोग निर्मुल पार्ने अभियानमा सरिक भइ दुई थरीको औषधिहरू दुई वर्षमुनी बच्चाहरू, गर्भवती तथा सिकिस्त बिरामीबाहेक सबै मानिसलाई वर्षको एकपटक औषधि लगातार ५ वर्षसम्म सेवन गरी नेपालवाट हात्तीपाइले रोग निर्मूल (नियन्त्रण) गर्ने कार्यमा सहयोग पुर्याउनु पदर्छ ।
    
    `,
  },
  {
    id: `util-5-1-12`,
    heading: `१.१२ सरुवा रोग:- बर्डफ्लु (एभियन इनफुलुन्जा)`,
    content: `बर्डफ्लु पंक्षीहरूमा लाग्ने रोग भएतापनि यो मानिसमा पनि सर्ने अति सङक्रामक तथा घातक सरुवा रोग हो ।
    
    निम्न तरिकाले रोग सर्ने सम्भावना हुन्छ
    
    o संक्रमित पंक्षीका सम्पुर्ण ¥याल, सिगान र सुलीमा भाइरस रहन्छ । रोगी पंक्षीले खोक्दा नजिक रहने पंक्षीलाई भाइरस सर्न सक्छ । रोगी पंक्षीको सुलीमा अत्यधिक मात्रामा भाइरस रहन्छ । सुली टासिएको बस्तुहरू जस्तै अन्डा, अन्डाको क्रेट, दानाको बोरा, फार्ममा जाने मानिसको जुत्ता, लुगा, हात तथा सुली टासिएको सवारी साधनको पांग्रा आदिको माध्यमवाट एक ठॉउवाट अर्को ठॉउमा रोग सर्न सक्छ । साथै कुखुराको मासुमा हुने रसमा पनि भाइरस हुने भएकोले रोग लागेको ज्युदो कुखुरा र तिनको कॉचो मासु एक ठॉउवाट अर्को ठॉउमा ओसार पसार गर्दा टाढा टाढासम्म पनि यो भाइरस सर्न सक्छ । पंक्षी वा पशुमा हुने भएतापनि पंक्षी वा पशुबाट मानिसमा सर्न सक्दछ ।
    
    o बिषाणुले संक्रमण गरेको १८ घण्टा देखि ७२ घण्टामा रोगका लक्षणहरू देखा पर्दछन् । मासु तथा अन्डामा रोगका बिषाणु भएता पनि राम्ररी पकाएर खाएको मासु वा अन्डाबाट यो रोग सर्न सक्दैन । यो रोग मानिसबाट मानिसमा सर्दैन वा बिरलै मात्र सर्न सक्छ । तर, पशु वा पक्षीमा भएतापनि पशु वा पंक्षीबाट मानीसमा सर्न सक्दछ ।
    
    यो रोगका लक्षणहरू निम्न अनुसारका छन्
    १. यो रोगको कारण चराहरूमा मन्द तथा अति गम्भीर लक्षणहरू देखिन्छन् । अकस्मात धेरै कुखुराहरू मर्ने, फुल पार्न बन्द हुने, टाउको सुन्निने, दाना नखाने, तिर्खाउने, सेतो पातलो दिसा गर्ने र पक्षघात हुने हुन्छ ।
    २. मानिसमा ज्वरो आउने, खोकी लाग्ने तथा घाँटी दुख्ने हुन्छ । केहीमा फोक्सोमा गम्भीर असर पर्न गई निमोनिया पनि हुन सक्छ । यस्तो अवस्थामा रोग घातक बन्न पुग्छ ।
    ३. कुखुरा फार्मका कामदारहरू, चराचुरुङ्गीको औषधोपचार तथा प्रयोगशालामा संलग्न व्यक्तिहरू, कुखुरा/चराचुरुङ्गी बिक्रेताहरू र पशु बधशालामा काम गर्ने व्यक्तिहरूलाई रोग सर्ने बढी सम्भावना भएकोले बढी सतर्कता अपनाउनु पर्दछ ।
    
    रोगबाट बच्न निम्न उपायहरू अपनाउनु पर्दछ
    • कुखुरा फार्म र ह्याचारीहरूमा जैविक सुरक्षाका उपायहरू लागू गर्ने
    • व्यक्तिगत सरसफाईमा ध्यान दिने
    • शंकास्पद अवस्थाका चराचुरुङ्गीहरूलाई निगरानीमा राख्ने र त्यसको ओसार–पसार गर्न नदिने
    • रोगी वा शंकास्पद कुखुराको मासु तथा अन्डा छुँदा सुरक्षित पोशाक तथा उपकरणको प्रयोग गर्ने र छोएपछि साबुन पानीले राम्ररी हात धुने
    • कुखुराको मासु तथा अन्डा राम्ररी पकाएर मात्र खाने
    • रोग लागेको शंका लागेमा तुरुन्त नजिकको स्वास्थ्य संस्थामा सम्पर्क राख्ने
    
    यसको बिशेष उपचार छैन, रोगी चराचुरुङ्गीहरूलाई तथा जनावरलाई नष्ट पार्ने र तिनका फार्म÷खोर निसंक्रमण गर्नुपर्छ । बिरामी मानिसलाई छुट्टै राखी लक्षण अनुसार सहयोगात्मक उपचार अपनाउनु नै यसवाट बच्ने मुख्य उपाय । यस रोग विरुद्ध खोपको विकास गर्न सकिने भएता पनि बिषाणुले आफ्नो जैविक संरचना निरन्तर रुपमा परिवर्तन गरिरहने हुँदा विकसित खोपले एक पटकको प्रयोगमा मात्र काम गर्छ । पछि प्रकोप हुँदा पहिले लगाएको खोप त्यति प्रभावकारी हुँदैन ।
    
    `,
  },
  {
    id: `util-5-1-13`,
    heading: `१.१३ सरुवा रोग:- पाण्डेमिक इन्फ्लुएन्जा “ए”`,
    content: `पाण्डेमिक इन्फ्लुएन्जा “ए” नयाँ किसिमको भाइरसबाट उत्पन्न भएको हुँदा यस विरुद्ध मानिसहरूमा प्रतिरोधात्मक शक्ति क्षमता नहुन पनि सक्छ त्यसैले यो रोग मानिसमा सजिलै सर्न सक्छ ।
    
    यो रोगका विरामी वा सो को सम्पर्कमा रहेका ब्यक्तिहरूमा निम्न मुख्य तीन लक्षणहरू देखिएमा
    • इन्फ्लुएन्जा “ए” रोग लागेको शंका गर्न सकिन्छ
    • ज्वरो आएमा १००.४ड्ढ फरेनहाइट भन्दा बढी
    • रुघाखोकी लागेमा
    • घाँटी दुखेमा
    माथिका लक्षणहरु देखिएमा नजिकको संस्थामा गई सल्लाह लिनुपर्छ ।
    
    पाण्डेमिक इन्फ्लुएन्जा “ए” रोगबाट बच्न अपनाउनुपर्ने सुरक्षित प्रमुख उपायहरू
    • खोक्दा र हाच्छिउँ गर्दा नाक, मुख रुमाल वा पाखुराले छोपौं
    • साबुन पानीले मिची मिची हात धुने गरौं
    • रुघाखोकी लागेको बिरामीले नाकमुख छोप्न रुमाल वा मास्क प्रयोग गरौं
    • अनावश्यक रुपमा मानिसहरूको भीडभाड हुने ठाउँमा नजाऔैं
    • यसका साथै अन्य उपायहरू पनि अपनाउनुपर्छ
    • नाक मुख छोप्दा प्रयोग भएका रुमाल राम्ररी धोएर वा सफा गरेर मात्र पुनः प्रयोग गर्ने
    • आखाँ, नाक तथा मुखमा अनावश्यक रुपमा आफ्नो हात नलैजाने
    • अरुले प्रयोग गरेको रुमाल प्रयोग नगर्ने
    • सकेसम्म अरु ब्यक्तिहरूसंग हात नमिलाउने
    • शंकास्पद रोगी ब्यक्तिबाट सकभर टाढै बस्ने
    
    `,
  },
  {
    id: `util-5-1-14`,
    heading: `१.१४ सरुवा रोग:- कुष्ठरोग`,
    content: `कुष्ठरोग आँखाले देख्न नसकिने सुक्ष्म जिवाणुको संक्रमणबाट हुने कम सर्ने सरुवा रोग हो । खासगरि यस रोगमा स्नायु र छाला प्रभावित हुन्छ । यो रोग वंशानुगत होइन र कसैको अभिशाप वा श्राप लागेर पनि हुंदैन । यो रोग त्यति चॉडो अरुमा सर्दैन र रोगका लक्षण तथा चिन्हहरू पूर्णरुपमा देखिन वर्षौ पनि लाग्न सक्छ । यस रोगको जिवाणुहरुले छाला तथा नसामा असर गर्दछ । शुरुको लक्षण र चिन्ह विरामीले वास्ता नगरी समयमा नै यसको उपचार नगराउदा अन्त्यमा हात, खुट्टा र आँखामा असमर्थता भएर पछि विस्तारै अंगभंग हुँदै जान्छन् । जब विरामी यो अवस्थामा पुग्छ, उसलाई परिवार र समाजले वहिष्कार गर्छन ।
    
    धेरै मानिसहरूले कुष्ठरोग निको हुंदैन भन्ठान्छन्, यो कुरो सत्य होइन । कुष्ठरोगको सजिलैसंग उपचार हुन सक्छ भन्ने सबैले वुभ्mनु पर्छ । कुष्ठरोगको समयमा नै उपचार गराएमा हात खुट्टामा घाउ हुने डर हुदैन र समाजवाट वहिस्कार पनि हुनु पर्दैन । त्यसैले कुष्ठरोगको शुरुमा उपचार गरी अंगभंग हुनबाट बच्नुपर्छ ।
    
    निम्न लक्षण तथा चिन्हहरू देखिएमा कुष्ठरोग भएको हुन सक्छ
    • हात र खुट्टा झम्झमाउने
    • अनुहार तथा हातको छाला बाक्लो हुने तथा छुंदा थाहा नहुने, फुस्रो तथा रातो रंगको दाग देखापर्ने,
    • कानका लोतीहरू बाक्लो हुने
    • ऑखी भौ झर्नु
    • हात गोडाका मांसपेशीहरु कमजोर, छुँदा थाहा नहुने
    
    कुष्ठरोग निको पार्न स्वास्थ्य कार्यकर्ताको सल्लाह तथा निर्देशनमा औषधि खानुपर्छ र औषधि उपचार पुरा गर्नुपर्छ
    • कुष्ठरोग विरामीले उपचार गरिरहेको अवस्थामा र उपचार पुरा गरेपछि सामान्य जीवन यापन गर्न सक्छन् ।
    • कुष्ठरोगको उपचार पुरा गरेमा, यद्यपि उनीहरूको छालामा दाग अथवा असमर्थता/अपांगता भएता पनि यो रोग निको भएको हुन्छ । विरामी पूर्णरुपमा निको हुन्छ ।
    • सरकारी स्वास्थ्य संस्थाहरूमा कुष्ठरोगको निशुल्क उपचार हुन्छ
    • हरेक व्यक्तिले कुष्ठरोगका बारेमा तथ्य कुराहरू एक अर्कालाई भन्नुपर्छ, यसो गर्दा समाजबाट कुष्ठरोग प्रतिको भ्रम निवारण गर्न सकिन्छ । यदि तपाई कुष्ठरोगका बारेमा अझ वढी जान्न चाहनुहुन्छ भने महिला स्वास्थ्य स्वयंसेविका अथवा स्वास्थ्य कार्यकर्तासँग सम्पर्क राख्न सक्नुहुन्छ
    • कुष्ठरोग हाल नेपालमा निवारणको अवस्थामा छ
    
    `,
  },
  {
    id: `util-5-1-15`,
    heading: `१.१५ सरुवा रोग:- लुतो`,
    content: `लुतो लसपसबाट सर्ने रोग हो । लुतोको रोगीको छालामा रोगका परजीवीहरू हुन्छन् । लुतोको रोगीसँग लसपस, सम्पर्क गर्नाले स्वस्थ व्यक्तिलाई पनि यो रोग सर्दछ । रोगीको प्रयोग गरेको ओछ्यान लुगा कपडा र सँगै सुत्नाले यो रोग सर्न सक्छ ।
    लुतो आएको मानिसलाई औलाका कापमा, नाडी, कम्मर, गुप्ताङ्गमा साना–साना खटिराहरू देखिने तथा चिलाउने हुन्छ । दिउँसोभन्दा राति बढी चिलाउँछ । घरमा एकजनालाई लुतो छ भने पूरै परिवारलाई पनि हुन सक्छ ।
    
    लुतोवाट बच्न निम्न उपायहरू अपनाउनु पर्दछ
    • लुतो लागेका मानिससँग लसपस नगर्ने
    • रोगीलाई छुट्टै ओछ्यानमा सुताउने
    • लुतो लागेको मानिसले प्रयोग गरेको कपडा अरुले प्रयोग नगर्ने
    • व्यक्तिगत सरसफाईमा ध्यान दिने
    • रोगीको उपचार गर्ने
    • लुतोका रोगीको संसर्गमा आएका तथा सबैको एक साथ उपचार गर्ने
    
    लुतोका लक्षणहरू देखिएमा निम्न उपायहरू वा उपचार गर्नु पर्दछ
    • लुतो लागेको बिरामीले दैनिक सफा पानीले साबुन लगाई नुहाउने । यसो गर्नाले छालामा रहेका लुतोका परजीवीहरू पखालिन्छन् ।
    • रोगीले बिहान वा बेलुकी दिनमा एकपटक चिउँडो भन्दा मुनि बेन्जोयट लोसन लगाउने र भोलिपल्ट फेरि साबुनले नुहाउने । यो क्रम कम्तीमा ३ दिनसम्म जारी राख्नुपर्दछ । एक हप्ता पछि पुनः औषधि लगाउन सकिन्छ ।
    • रोगीले प्रयोग गरेका लुगाफाटाहरू खरानी पानीमा पकाई धुने वा साबुन पानीले धुने । रोगीको ओछ्यान तथा ओडने लुगा घाममा सुकाउने ।
    • रोगीले प्रत्येक दिन नुहाएपछि धोएको सफा कपडा लगाउने ।
    • यदि माथि बताइएका उपायहरू गर्दा पनि लुतो निको भएन भने नजिकको स्वास्थ्य संस्थामा गई उपचार गराउनु पर्दछ ।
    
    `,
  },
  {
    id: `util-5-2-1`,
    heading: `२.१ नसर्ने रोगहरू:- मधुमेह`,
    content: `मानिसको रगतमा ग्लुकोजको मात्रा आवश्यकभन्दा बढी भई पिसाब जाँच गर्दा पिसाबमा पनि चिनीको मात्रा चाहिनेभन्दा बढी देखापर्नुलाई मधुमेह रोग भनिन्छ । यो रोगलाई चिनीरोग वा सुगर रोग पनि भनिन्छ । यो रोग सरुवा रोगहोइन तर मानिसको आफनै खानपान र रहनसहनहरूको कारणबाट देखापर्छ । कुनै–कुनै प्रकारको मधुमेह वंशाणुगत पनि हुन सक्छ ।
    
    निम्न लक्षणहरू देखिएमा मधुमेह रोगको शंका गरि तुरुन्तै स्वास्थ्यकर्मीसंग सम्पर्क राख्नु पर्दछ
    • ज्यादा तिर्खा लाग्नु ड्ड पटक–पटक पिसाब हुनु
    • पिसाबको मात्रा धेरै हुनु ड्ड राम्ररी खाना खाए पनि दुब्लाउँदै जानु
    • रुचि बढ्नु वा भोक बढी लाग्नु
    • बराबर घाउ खटिरा आउनु तर छिटो निको नहुनु
    • शरीर खाँसगरी गुप्तागं चिलाउनु
    • बेहोस हुनु
    • हात गोडा झमझमाउनु
    
    आफ्नो नियमित स्वास्थ्य परीक्षण गर्दा र उपरोक्त लक्षणहरू देखापर्दा पिसाबको जाँच बेलैमा गराई उपचार प्रक्रिया सुरु गर्नु पर्दछ । रगतमा चिनी ज्यादा हुँदा र कम हुँदा पनि मानिस बेहोश हुन सक्छ । मधुमेह रोगको उपचार बेलैमा नभएमा छाला, मूत्राशय, मृगौलासम्बन्धी तत्कालीन रोगहरू र अल्परक्त प्रवाह ह्ृदय रोग, स्नायु रोग छालासम्बन्धी दीर्घकालीन रोगहरूले आक्रमण गर्न सक्छन् । तसर्थ मधुमेह रोगको उपचार बेलैमा गर्नु अत्यावश्यक हुन्छ ।
    
    मधुमेह रोगको उपचार निम्न अनुसार विभिन्न प्रकारले गरिन्छ ।
    • खानामा नियन्त्रण गरेर
    • तुरुन्त स्वास्थ्य केन्द्रमा गई जॉच गराउने र स्वास्थ्य कार्यकर्ताको सल्लाह बमोजिम उपचार गर्ने
    
    मधुमेह रोगीले आफ्नो खानाबारे थाहा पाइराख्नु पर्छ । मामुली किसिमका मधुमेह रोगीहरूले निम्न प्रकारका खानाहरू खाए हुन्छ ।
    • कार्वोहाइडेटयुक्त खाना जस्तै भात, आलु कम खाने
    • बोसो नभएको मासु ड्ड ताजा माछा
    • तजा सागसब्जी, बन्दा, काउली, काँक्रो, भन्टा, साग, गोलभेडा, मुला, गाँजर, प्याज र ताजा फलफूल
    • अमिलो अचार
    • झोल वा सुप
    • नून, खोर्सानी, तोरी, भिनेगर
    • गुलियोको लागि स्याकरिन कम मात्रामा प्रयोग गर्न सकिन्छ
    • सोडापानी, पानी, स्याकरिनको चक्की राखेरको चिया वा कपी कम मात्रामा पिउन सकिन्छ
    • कम मात्रा तरकारी बनाउन प्रयोग गरिने तोरीको अथवा भटमासको तेल खानु हुन्छ
    
    निम्न प्रकारका खानाहरू खानु हुँदैन
    • नौनी अथवा ध्यू र बोसो, बनस्पती घिउ, चिनी, जाम, मिठाई, चकलेट र कोकाकोला, बट्टामा राखेका फलफूलहरू, केक, गुलियो विस्कृट, चीज खानु हुँदैन
    • मदिरापान नगर्ने
    • धुम्रपान नगर्ने
    
    मधुमेह लागेको शंका लागेमा तुरुन्त स्वास्थ्य संस्थामा जॉच गराइ उपचार गराउनु पर्दछ । मधुमेहवाट बच्न नियमित ब्यायाम, सन्तुलित आहार आदिमा ध्यान दिनु पर्दछ ।
    
    `,
  },
  {
    id: `util-5-2-2`,
    heading: `२.२ नसर्ने रोगहरू:- मुटुरोग`,
    content: `मुटु शरीरको अत्यन्तै महत्वपूर्ण अङ्ग हो । मुटुमा पनि अन्य अंगमा जस्तै विभिन्न प्रकारका रोगहरू लाग्न सक्दछन् । मुटुमा लाग्ने रोगहरूमध्ये मुटुको बाथ, कोरोनरी मुटुको रोग र जन्मजात हुने रोग प्रमुख हुन् । सबैखाले मुटुरोगको उपचार खर्चिलो हुन्छ भने रोकथाम सस्तो र सजिलो छ । जनस्वास्थ्यको दृष्टिकोणले मुटुरोगको रोकथाम अति महत्वपूर्ण छ ।
    
    मुटुको बाथ
    • यो रोग खासगरी ५ देखि १५ वर्षसम्मको उमेरका केटाकेटीलाई बढी लाग्दछ । घाँटीमा संक्रमण गर्ने एक प्रकारको जीवाणु (जसले गर्दा घाँटी दुख्ने, टन्सिल बढ्ने समस्या हुन्छ) ले शरीरभित्र उत्पन्न गर्ने प्रक्रियाको कारण मुटुका भल्भहरू बिग्रन गई स्वास्थ्य समस्या हुन्छ ।
    • मुटुको वाथ भएमा घाँटीमा संक्रमण भएको केही हप्तापछि ज्वरो आउने, शरीरका ठूलाठूला जोर्नीहरू एकपछि अर्को गर्दै सुन्निने र दुख्ने, शरीरमा डाबर आउने, छालामुनि गिर्खाहरू आउने, मुटु हल्लने, स्वाँ–स्वाँ हुने, कसैकसैको हातखुट्टा अकस्मात आफैं चल्ने जस्ता लक्षणहरू देखिन्छन् ।
    • माथि उल्लेखित लक्षणहरू देखिएमा तुरुन्त स्वास्थ्य संस्थामा गई जाँच तथा उपचार गराउनु पर्दछ ।
    • बच्चाहरूलाई घाँटी दुख्ने, टन्सिल बढ्ने समस्या हुने बित्तिकै तुरुन्तै चिकित्सक वा अन्य स्वास्थ्यकर्मीको सल्लाह लिएमा यो रोग निको हुन सक्छ ।
    
    कोरोनरी मुटुको रोग
    कोरोनरी मुटुको रोग भनेको मुटुका मांसपेशीमा रगत प्रवाह गर्ने कोरोनरी रक्त नलीहरू साँगुरो वा बन्द हुनाले लाग्ने रोग हो । ह्ृदयघात पनि एक प्रकारको कोरोनरी मुटु रोग नै हो । यो रोग विशेषगरी ४० वर्षभन्दा बढी उमेरका मानिसहरूमा देखिन्छ तर आजकाल यो रोग युवा उमेरका मानिसहरूमा पनि देखिन थालेको छ ।
    
    तल उल्लेखित लक्षणहरू देखिएमा कोरोनरी मुटुको रोग भएको हुन सक्छ
    • शारीरिक परिश्रम गर्दा वा मानसिक तनावमा छातीको बीच भागमा वा देव्रेतिर गह्रौं भएर ढङ्गाले थिचेको जस्तो अनुभव हुन्छ र आराम गरेपछि हराएर जान्छ
    • कसैकसैलाई भने पहिलोपटक नै असह्य तरिकाले छाती दुख्ने, श्वास फेर्न गाह्रो हुने, चिटचिट पसिना आउने, वाकवाक लाग्नेजस्ता लक्षणहरू देखिन्छन्, जसलाई ह्दयघात भएको भनिन्छ । ह्दयघात हुने एक तिहाई बिरामीको अस्पताल पुग्नुभन्दा अगाडि नै मृत्यु हुन सक्छ
    • धूम्रपान (चुरोट, सुर्ती सेवन), उच्च रक्तचाप, मधुमेह, रगतमा बढी चिल्लोपना, बढ्दो उमेर, मोटोपन, कम शारीरिक परिश्रम गर्ने, बढी चिल्लोयुक्त खानेकुरा खाने, बिलासी जीवनशैली, नजिकका नातेदारहरूमा यो रोगवंशाणुगत) रुपमा हुनसक्ने नै यस रोगका कारक तत्वहरू हुन्
    • ह्दयघात भएको शंका लागेमा बिरामीलाई तुरुन्तै नजिकको अस्पतालमा उपचारका लागि पु¥याउन पर्दछ
    • कोरोनरी मुटु रोगका बिरामीले चिकित्सकको सल्लाहअनुसार औषधि सेवन र जीवनशैलीमा सुधार गर्नुपर्दछ
    • कोरोनरी मुटुरोग जीवनशैलीसँग सम्बन्धित रोग भएकोले यसवाट बच्न नियमित रुपमा शारीरिक व्यायाम गर्ने, शाकाहारी खानामा बढी जोड दिने, धुम्रपान नगर्ने धेरै चिल्लोयुक्त खानेकुरा नखाने, उच्च रक्तचाप, मधुमेह बढी कोलेस्टेरोल (रगतमा पाइने चिल्लोपदार्थ)को समयमा र सही उपचार गरेमा कोरोनरी मुटु रोगबाट बच्न सकिन्छ
    
    जन्मजात हुने मुटुको रोग
    यो बच्चा जन्मँदाखेर नै मुटुको बनावटमा समस्या भएर हुने रोग हो । जन्मजात हुने मुटुरोग धेरै प्रकारका हुन्छन् ।
    • बच्चाले दुध चुस्न नसक्ने वा गाह्रो हुने,
    • बच्चालाई बरोबर रुघा, खोकी लागिरहने, सास फेर्न गाह्रो हुने, बच्चाको ओठ, जिब्रो, हातहरू निलो हुने, मुटु हल्लने,
    • सानो बच्चाको तौल सन्तोषजनक रुपमा नबढने आदि लक्षणहरू हुन् ।
    
    माथि उल्लेखित लक्षणहरू देखिएमा तुरुन्त स्वास्थ्य संस्थामा उपचारका लागि लग्नु पर्दछ । यो रोगको उपचार औषधि तथा आवश्यकता परे शल्यक्रियावाट पनि गरिन्छ ।
    
    यो रोगको रोकथामका लागि निम्न व्यवहार अपनाउनु पर्दछ
    • गर्भवती अवस्थामा रोगको संक्रमणबाट बच्ने
    • गर्भवतीको खानपिनमा उचित ध्यान पु¥याउने
    • लागुपदार्थ सेवन र धुम्रपान नगर्ने
    • अनावश्यक औषधि सेवन नगर्ने
    • गर्भावस्थामा यौनरोग छ भने तुरुन्तै पुर्ण उपचार गराउने
    
    `,
  },
  {
    id: `util-5-2-3`,
    heading: `२.३ नसर्ने रोगहरू:- क्यान्सर`,
    content: `शरीरमा अनियन्त्रित रुपमा कोषहरूको असामान्य वृद्धि हुनुलाई क्यान्सर भनिन्छ । क्यान्सरमा कोषको बृद्धि तथा विभाजन अतिशीघ्र र असीमित रुपमा हुने भएकोले छोटो समयमै डल्लो वा गाँठोको रुपमा परिणत हुन्छ । यसप्रकारका कोषहरू फैलदै गएर अन्य अंग, रक्तसंचार वा मस्तिष्क केन्द्रमा पुग्ने हुँदा रोगीको मृत्यु हुन्छ । कोषको वृद्धिको आधारमा नै विरामीको छिटो वा ढिलो मृत्यु हुने गर्दछ ।क्यान्सर सरुवा रोग होइन् ।क्यान्सर धेरै प्रकारका हुन्छन् । प्रायशः फोक्सो, स्तन, रगत, आन्द्रा, पाठेघर, मूत्र थैली, स्वर यन्त्र, आमासय, कलेजो, पित्तथैली आदि अंगहरूमा यो रोग लागेको पाइन्छ ।
    
    क्यान्सर हुने केही मुख्य कारणहरूमा
    • भौतिक, रासायनिक, पोषणको, जैविक, वातावरणीय कारणहरू आदि हुन् ।
    • घामको कारणले विभिन्न किसिमका रसायन तथा धातु, प्रोटिन, भिटामिन तथा आयोडिनको कमी हुनु, गाँठो निर्माण गर्ने पोलियोमा भाइरस र शरीरभित्र उत्पन्न हुने अन्तस्रावी रसको उत्पादनमा हुने अनियमितताले मृगौला तथा स्तनको क्यान्सर हुने
    • कलकारखानामा हुने विकिरण, रसायन आदिको कारणबाट पनि क्यान्सर हुन सक्छ ।
    
    निम्न लक्षण तथा चिन्हहरू देखिएमा क्यान्सर भएको शंका गरि तुरुन्त स्वास्थ्यसंस्था वा अस्पतालमा गई जचॉउनु पर्दछ ।
    क्यान्सर रोग जुन भागमा हुन्छ सोही अनुसारको लक्षण र चिन्ह देखिने भए पनि धेरै जसो लक्षणहरू एकअर्कामा मिल्दाजुल्दा हुन्छन् । शरीरका अंगहरूमा गिर्खा अर्थात मासुका डल्लाहरू देखिनु, ती अंगहरू दुख्नु, ती अंगहरूको आकार बढ्दै जानु, ती अंगहरूको कार्य शिथिल हुँदै जानु, विस्तारै बिरामीहरू दुब्लो, कम शक्ति र वजनको हुँदै जानु एक अर्कोमा मिल्ने लक्षणहरू हुन् । तापनि कलेजो, फोक्सो, पाठेघर तथा आमासयमा हुने क्यान्सरमा ती अंगहरूले गर्ने कार्यमा फरक आउने हुँदा शरीरका प्रणालीमा गडबढी आउँछ । तसर्थ सुरुमा ती अंगहरूले गर्ने कार्यहरूमा प्रष्ट रुपमा असर पर्ने हुँदा सामान्य लक्षणहरू थाहा पाउन सकिन्छ । पछि गएर ती भागहरूमा छाम्दा मासुका डल्लाहरू फेला पर्ने र छोटो समयमा छिटो बृद्धि हुँदै जान्छ ।
    
    क्यान्सर रोग चेतावनीका चिन्हहरू
    • स्तनमा गीर्खा, गाँठागुठी आउनु
    • मुसा कोठीमा परिवर्तन आउनु
    • पाचनक्रिया र दिसा गर्ने बानीमा बारम्बार परिवर्तन आउनु
    • लामो समयसम्म खोकी लाग्नु र स्वर परिवर्तन हुनु
    • महिनावारीमा धेरै रगत बग्ने अथवा अनियमित रगत बग्नु
    • अन्य शरीरको भागबाट अनियमित रगत बग्नु
    • कुनै घाउ वा सुजन निको नहुनु
    
    क्यान्सरको रोकथामका लागि कुनै विधि प्रभावशाली हुन्छ भन्न सकिन्न तर ती कारणहरू जसले गर्दा यो रोग लाग्ने सम्भावना हुन्छ तीनको नियन्त्रणबाट केही हदसम्म सुरक्षित हुने आशा गर्न सकिन्छ ।
    
    निम्न उपायहरू प्रभावकारी हुन सक्दछन
    • क्यान्सर सम्बन्धी शिक्षाको प्रचार–प्रसार गर्ने
    • व्यक्तिगत स्वास्थ्यकर बानीको विकास गर्ने जस्तै मद्यपान र धुम्रपान नगर्ने, खैनी, सुपारी, गुट्का, पोलेको डडेको खानेकुरा नखाने ।
    • चोटपटक तथा घाउको समुचित उपचार गर्ने
    • कब्जियतको उपचार समयमै गर्ने
    • नियमितरुपमा स्वास्थ्य परीक्षण गराउने
    • वातावरणीय सर सफाइमा ध्यान पु¥याउने
    • आमाले बालबालिकालाई आफनै दूध खुवाउने
    
    `,
  },
  {
    id: `util-5-2-4`,
    heading: `२.४ नसर्ने रोगहरू:- दिर्घ अवरोधात्मक`,
    content: `दिर्घ अवरोधात्मक श्वास प्रश्वास रोग (Chronic Obstructive Pulmonary Diseses) भनेको मानिसमा स्वास प्रश्वास लिने क्रममा फोक्सोमा रहेका हावाका नलीहरु साघुँरो भइ फोक्सोले पूर्णमात्रामा हावा लिन र फाल्न नसक्ने गरी फोक्सोमा अवरोध आउने अवस्थालाई भनिन्छ । यस किसिमका रोगमा निरन्तर खोकी लागिरहने र खकार आइरहने, ¥याल आउने, छिटो–छिटो सास फेर्ने, छातीमा भारीपन महसुस हुने आदि समस्याहरु देखा परिरहने हुन्छ ।
    
    दिर्घ अवरोधात्मक स्वास प्रश्वास सम्बन्धि रोगमा फोक्सोमा तलका लक्षणहरु तथा असरहरु देखा पर्न सक्छ ।
    • फोक्सोमा रहेका हावा प्रवाह गर्ने मसिना नलीहरु र हावाको थैला साँघुरो भै लचकतामा कमी आउने
    • फोक्सोमा रहेका हावाका थैलिहरु नष्ट हुने
    • फोक्सोको पाखा वा भित्ता, हावा प्रवाहित गर्ने नलि संक्रमित हुने
    • सामान्य अवस्था भन्दा यस अवस्थामा खकार स्वास नलीमा बढी आउने र स्वास प्रस्वासमा अवरोध उत्पन्न भैरहने ।
    
    दिर्घ अवरोधात्मक स्वास प्रसासका निम्न २ प्रकार हुन्छन् ।
    • इमफाइजेमा (Emphysema) स्वास वाहिनी मसिना नलिहरुका थैला र भित्ताहरु (बष्च कबअक बलम धबििक) नष्ट हुन्छन्, स्वास नलीका थैलाहरुको आकार साँघुरो हुन जान्छ । स्वास नलीका थैलाहरुको भित्ता नष्ट भै ठूला प्वालहरु बन्न जान्छ । साना साना थैला को अभावमा स्वास प्रस्वास प्रक्रियामा अवरोध हुन्छ ।
    • क्रोनिक ब्रोनकाइटिस (Chronic Bronchitis) अवस्थामा श्वास वाहिनी मसिना नलीहरुमा उत्तेजना (Irritating) र सुन्निने हुन्छ । जसले गर्दा परत (Lining) हरु बाक्ला देखा पर्दछ । स्वास बाहिनी नलीमा खकार उत्पन्न हुने र जम्ने हुनाले स्वास प्रस्वासमा कठिनाइ उत्पन्न गराउँछ ।
    
    यी दुइटा समस्याहरु (Emphysema / Chronic Bronchitis) हुने अवस्थालाई दीर्घ अवरोधात्मक स्वास प्रश्वास रोग (COPD) भनिन्छ ।
    
    रोगका कारणले मानिसलाई पर्ने असरहरु
    • यो रोगले मानिसलाई असक्त बनाउँछ र मृत्युको प्रमुख कारण मध्ये यो रोग एक हुन सक्छ
    • मानिसको कार्यक्षमतामा ह्रास ल्याउँछ, सामान्य काम जस्तै हिंडडुल गर्ने, भातभान्सा गर्ने, र नियमित काम गर्न कठिनाइ उत्पन्न हुन्छ
    • यो रोग उमेर ढल्केका र बृद्ध ब्यक्तिमा बढी देखा पर्छ
    • चिकित्सकहरुलाइ पनि रोग निको पार्न, फोक्सो तथा स्वासनलिलाई सुदृढ बनाउन कठिनाइ हुन्छ । तसर्थ मानिसले आफ्नो जीवनशैलि, सक्रिय जीवनयापनले विस्तारै स्वस्थ्य बनाउँछ ।
    
    रोगको कारण
    • धुम्रपान रोगको एक प्रमुख कारण हो
    • वायु प्रदुषण, धुलो र रसायनिक पदार्थले कारणले यो रोग हुन सहयोग गर्दछ
    • उपयुक्त लोसनको प्रयोग नगरी लगातार खाना पकाउने ग्यास प्रयोग गर्दा पनि यो रोग हुन सक्छ
    • कसैकसैलाई वंशाणुगत पनि हुन सक्छ
    • छाति सम्वन्धि रोगको पुर्ण रुपमा उपचार नगरेमा पनि यो रोग हुन सक्छ
    
    लक्षणहरु
    • खोकी लाग्नु र खकार आउनु
    • छिटो छिटो श्वास लिनु
    • थकाइ लाग्नु
    • बारम्वार फोक्सोको संक्रमण हुनु
    • घ्यार घ्यार आउनु
    • दम लाग्नु
    
    जटिलता
    • मुटुको अनियमित घड्कन हुने
    • मुटु सुन्निने र ह्दयघात हुन सक्छ
    • न्यूमोनिया हुन सक्छ
    • न्युमोयाराक्स हुन सक्छ
    
    रोकथाम
    • ब्यक्ति र परिवारका सदस्य कसैले पनि धुम्रपान नगर्ने
    • धुम्रपान रोक्न नसके चिकित्सकको सल्लाहले धुम्रपानको लत छोडाउने सहयोगी औषधिको सेवन गर्ने
    • पोषिलो र झोलिलो खानेकुरा खाने
    • घरभित्रको वायु प्रदुषण रोक्ने
    • छाती संबन्धि कुनै रोग लागेमा तुरुन्तै सहि र पूर्ण उपचार गर्ने
    • समयमा नै स्वाथ्य परिक्षण गराउने
    
    `,
  },
  {
    id: `util-5-3-1`,
    heading: `३.१ सरसफाई :- व्यक्तिगत सरसफाई`,
    content: `व्यक्तिगत सरसफाई भन्नाले प्रत्येक व्यक्तिले आफ्नो शरीरलाई स्वस्थ र सफा राख्नका लागि गरिने कुनै पनि व्यवहार । व्यक्तिगत सरसफाईमा ध्यान नदिनाले धेरै रोगहरू लाग्ने सम्झावना हुन्छ । यसबाट आफू विरामी पर्नुका साथै औषधि उपचारमा पनि ठुलो धनरासीको खर्च हुन सक्छ । कहिलेकाँही रोगहरू महामारीको रुपमा फैलिने हुँदा पूर्णरुपमा समाजलाई नै तहसनहस पार्न सक्छ । शरीरका अंगहरूको सरसफाइ र शरीरबाट निस्कने विकारयुक्त वस्तुहरूको पनि राम्रोसँग व्यवस्थापन गर्नुपर्दछ ।
    
    व्यक्तिगत सरसफाई अन्तर्गत निम्न कुराहरू पर्दछन
    • नियमित रुपमा शरीर नुहाई धुवाई गर्ने
    • हातखुट्टाको नङ्गहरू काट्ने
    • नाक, कान र आँखा सधै सफा राख्ने
    • खाना खाए पछि नियमित रुपमा दाँत माझ्ने
    • नियमित रुपमा कपाल कोर्ने
    • दिसा पिसाब गरेपछि, खाना खानु र बनाउनु अघि, बच्चालाई खाना बनाउनु र खुवाउनु अघि, बच्चाको दिसा धोएपछि, फोहोर चीज छोएपछि वा कुनै पनि काम गरेपछि राम्ररी साबुन पानीले मिचि मिचि हात धुने
    • लगाउने र ओछ्याउने लुगाहरू सधै सफा राख्ने
    • खोक्दा, हाच्छयुं गर्दा रुमालले वा हातले मुख छोप्ने
    • फोहोर ठाउँमा जाँदा वा दिसा पिसाब गर्न जाँदा जुत्ता वा चप्पल लगाउने
    • खानेकुरा सफा र ताजा खाने
    • दिसा पिसाब सधै चर्पीमा मात्र गर्ने
    
    मथि उल्लेखित कुराहरू व्यक्तिगत सरसफाई अन्तर्गत पर्दछन् । यी कार्यहरू नियमितरुपमा गर्नै पर्दछ । यसले हाम्रो शरीर स्वास्थ्य रहने भएकोले धेरै रोग लाग्नबाट बच्न सकिन्छ ।
    
    व्यक्तिगत सरसफाई नभएमा हुने हानीहरू निम्न प्रकारका छन् ।
    • फोहोरी र विरुप देखिने भएको हुनाले अरुले अवहेलना गर्दछन् ।
    • शरीर कमजोर हुने हुँदा विभिन्न रोगहरू लाग्न सक्छ
    • रोगे लाग्ने हुँदा सधैभरी दुख पाइन्छ र खर्च बढ्दछ
    • आफूमात्र नभई समाजमा नै महामारी र सरुवारोग फैलन सक्छ
    • अकालमै ज्यान जान सक्छ
    • शरीर सधैभरी कमजोर हुने हुँदा काम गर्न सजिलै सकिदैन र अरुको सहारा खोज्नु पर्छ
    • व्यक्तिगत सरसफाइ नगर्ने व्यक्तिले आफु र वरिपरिको वातावरण समेत दुर्गन्धित बनाउँछ
    
    व्यक्तिगत सरसफाइबाट प्रत्येक व्यक्ति विशेषलाई नै फाइदा
    • व्यक्तिगत सरसफाइ गर्नाले शरीर निरोगी हुन्छ र कुनै पनि रोग लाग्ने संभावना कम हुन्छ
    • साथीहरू सरह आफूले पनि जुनसुकै कार्यहरूमा भाग लिन सकिन्छ
    • साथीहरूको बीचमा आफ्नो इज्जत बढ्छ
    • विरामी भएर हुने खर्च जोगिन्छ र काम निरन्तर गर्न सक्ने हुनाले आम्दानी बढछ
    • व्यक्तिगत सरसफाईले गर्दा आफू वरिपरिको वातावरण सफा, स्वच्छ हुन्छ
    • धेरै रोगहरूको नियन्त्रण गर्न सकिन्छ
    • स्वस्थ रहने हुँदा अल्पआयमै मर्नु पर्दैन
    • माहामारी र सरुवारोगहरू फैलिदैनन
    
    `,
  },
  {
    id: `util-5-3-2`,
    heading: `३.२ सरसफाई :- मुख र दाँतको सरसफाई`,
    content: `हामीले खाएको खानाको पचाउने काम मुखबाट सुरु हुन्छ । मुख बाहिरी वातावरणसंग प्रत्यक्ष सम्वन्ध राख्छ । मुख सफा भएमा विभिन्न रोगबाट बच्न सकिन्छ भने मुख फोहोर भएमा दुर्गन्धित भई मुखको समस्या देखा पर्दछ । त्यसैले खाना खाइसकेपछि मुखमा कतै पनि खानाको टुक्राहरू रहनु दिन हुदैन । यदि खानाका टुक्राहरू रहेमा विभिन्न किसिमका किटाणुहरूको बृद्धि विकास भइ दाँत सड्ने(कीराले खाने), गीँजा सुनीने पीप आउने मुख दुर्गन्धित हुने मुखका किटाणु पेट र छातिमा गइ विभिन्न किसिमका स्वास्थ्यमा समस्याहरू देखा पर्न सक्छ । त्यसैले खाना खाइसकेपछि मुखमा सानो भन्दा सानो खानाको टुक्रा नरहोस भन्नाका लागि सधै दाँत माझ्नु पर्दछ ।
    
    • दाँतहरू बाँचुन्जेल स्वस्थ र सुरक्षित हुनुपर्छ । दॉतलाई बिग्रन वा सड्न दियौं अथवा हाम्रो गिंजामा रोग लाग्यो भने पीडा धेरै हुन्छ र दाँत गुम्न पनि सक्छ । स्वास्थकर खाना खाने, खाना खाए पछि दाँत माझ्ने र मुख कुल्ला गर्ने गरेमा दॉतलाई बिग्रन वा मुखमा हुने संक्रमणबाट बच्न सकिन्छ ।
    • केटाकेटी लगायत पाका उमेरका व्यक्तिहरूका दाँत कीराले खान सक्छ । कीराले खाएपछि दाँतमा कालो र खैरो रङ्गको प्वाल पर्छ र हेर्दा नराम्रो देखिन्छ । सुरुमा प्वाल सानो हुन्छ । तर यसलाई समयमा भर्ने काम गरिएन भने यो प्वाल ठूलो हुँदै जान्छ र पछि गएर दुख्न पनि थाल्छ । दाँत कीराले खाएका बालबालिकाको मुख तथा सास गन्हाउने, दाँत दुख्ने र पछि गएर त्यो दाँतको वरिपरि गिजा पाकेर पीप भरिएर आउन सक्छ । दाँत यदि सडिसकेको छ भने यसलाई झिक्नु पर्ने हुन्छ ।
    • धेरै चिनी, मिठाई, गुलियो खानेकुरा अथवा चिसो पेय पदार्थजस्ता खानेकुराहरू खाएर दाँत सफा नगरेमा दाँतमा कीरा लाग्छ । फलफूलमा भएको गुलियोले दाँतमा कीरा लाग्दैन तर मिठाई, चकलेट, केक, बिस्कुट अथवा ग्यास भएको गुलियो पेय पदार्थ अथवा गुलियो चिया तथा कफी सबैमा चिनीको मात्रा हुन्छ जसले गर्दा दाँतमा कीरा लाग्छ । त्यसैले यस्ता पदार्थ खाए पछि दाँत सफा गर्नु पर्छ ।
    • दाँत र गिजालाई राम्ररी सफा गरेनौ भने दाँतको वरिपरि प्लाग भन्ने पदार्थ जम्छ । प्लाग भनेको जीवाणुहरूको टाँसिने खालको पत्र हो । प्लागमा कीटाणुहरू प्रशस्त मात्रामा रहने हुनाले गिजा अस्वस्थ हुने हुँदा नराम्ररी दुख्दछ । जसरी हाम्रो दाँतलाई सफा राख्न तथा कीरा लाग्नबाट बचाउन जरुरी हुन्छ त्यसरी नै गिजाको पनि हेरचाह गर्नुपर्दछ । गिजामा संक्रमण भयो भने यसबाट रगत आउन थाल्छ र गिजा दुख्न थाल्छ । हाम्रो दाँतका जराहरूमा असर गर्ने हुनाले दाँत हल्लिएर झर्दछ ।
    • शिशुहरूको राम्रो र स्वस्थ दाँतको लागि आमाको दूध सबभन्दा राम्रो हो ।
    • सधैं खाना खाइसकेपछि ब्रसले दाँत माझ्नाले दाँत सफा र सुन्दर रहन्छ । ब्रस गर्नाले दाँतको बीचमा अड्केको खाना बाहिर निस्कन्छ तथा मुख सफा रहन्छ । यति मात्र होइन, यसले दाँतको वरिपरि जमेको प्लागलाई पनि सफा गर्दछ । त्यसैकारणले प्लाग हटाउन तथा जीवाणुहरूलाई बढ्न नदिनका लागि ब्रस अथवा दत्तिउनले राम्ररी दाँत सफा गर्नु पर्दछ ।
    
    प्रत्येक ब्यक्तिको लागि फरक–फरक ब्रस हुनु आवश्यक छ । दाँत माझ्दा ब्रस तलमाथि र घुमाएर माझ्नु पर्दछ । विहान र बेलुका खाना खाइसकेपछि दुई पटक नै दाँत माझ्नु पर्दछ । साथै कुनै पनि खाना खाइसकेपछि पानीले मात्रै पनि मुख कुल्ला गर्नुपर्दछ । दाँतमा रोग लागिसकेको छ भने चिकित्सकको सल्लाहबमोजिम उपचार गर्नुपर्दछ । सम्भव भए, फ्लोराइड भएको मञ्जनले दाँत माझ्नु पर्दछ ।
    
    `,
  },
  {
    id: `util-5-3-3`,
    heading: `३.३ सरसफाई :- वातावरण सरसफाई`,
    content: `हाम्रो समाज, वनजंगल, खोला, नदीनाला, कुवा, इनार, सडक, रछ्यान, गोठ, चर्पी आदिको अवस्थालाई वातावरण भनिन्छ । वातावरण सुन्दर, शान्त र सफा भए मानवलगायतका जीवीत प्राणीहरूको जीवन स्वस्थ्यकर भई कुनै पनि आपतविपतको समस्याले पिरोलिनु पर्दैन । हामी वरिपरीको वातावरण विग्रिएर समुदायमा रोगको प्रकोप फैलिनदेखि लिएर जनधनको क्षतिसमेत बेहार्नु पर्ने अवस्था आउँछ ।
    
    मानिसले जानी वा नजानी वातावरणको सरसफाइलाई महत्व नदिने हो भने प्राकृतिक सन्तुलन विग्रन गई हुने प्रकोपले हामी, हाम्रो समुदाय, वातावरण र हाम्रो स्वास्थ्यमा नराम्रो असर पर्छ । वातावरण प्रदुषित हुने कारणहरु मध्ये फोहोरमैलाको उचित ब्यवस्था नहुनु, जथाभावि दिसा पिसाव गर्नु, जंगल विनास हुनु, अब्यवस्थित शहरिकरण हुनु, धूलो, धुँवा जथाभावि निस्कनु, पुराना र राम्रो अवस्था नभएका सवारी साधनको प्रयोग गर्नु, स्वास्थ संस्था जन्य र औद्योगीक फोहोरलाई जथाभावि रुपमा फाल्नु आदि कारणहरु हुन् । साथै फोहोरलाई श्रोतको रुपमा नलीइ जहिलेपनि समस्याको रुपमा लिने चलनले गर्दा फोहोरमैलालाई पुन प्रयोग, पुन उत्पादन र कम गर्ने बानी ब्यहोराको विकास गर्नु अति आवश्यक छ । यसरी वातावरणलाई प्रदुषित हुनबाट बँचाएन भने अस्वस्थ वातावरणमा फोहोरमैला, दूर्गन्ध बढ्छ, विभिन्न रोगका जीवाणुहरू उत्पन्न र वृद्धि हुन्छन ।
    
    सरसफाइको कमी र अस्वस्थ वातावरणले हावापानी दूषित हुन्छ । दूषित हावापानीले झिंगा, लामखुट्टे र अन्य थुप्रै कीरा फट्याड्ग्रा बढ्छन् । यी झिंगा लामखुट्टे र कीराहरूनै विभिन्न रोगका कारण बन्छन् । त्यसैले सरसफाइ गर्नाले फोहोरबाट उत्पन्न हुने विभिन्न प्रकारका रोगहरूबाट बच्न सकिन्छ ।
    
    वातावरण फोहोर हुने विभिन्न कारणहरू छन
    • समुदायका सबै व्यक्तिहरूमा वातावरणीय सरसफाइका बारेमा ज्ञान नहुनु
    • फोहोर व्यवस्थापनका उचित उपायहरूको व्यवस्था नहुनु
    • विद्यालय तथा घरमा चर्पी र फोहोर फाल्ने खाल्डो र ठॉउ नहुनु
    • घरपालुवा पशुपंक्षीहरू छाँडा छाडने चलन र चरणको उचित व्यवस्था नुहुनु
    • कलकारखाना, उद्योग आदिबाट निस्कने फोहोर जथाभावी फालिनु
    • वातावरणका लागि अती महत्वपूर्ण रुख विरुवा तथा फलफूलका रुखहरू काटदै जानु
    • खानेपानीको उचित प्रवन्ध नहुनु
    • स्वास्थ्य संस्थाजन्य फोहोरको उचित व्यवस्थापन नहुनु
    • योजनाबद्ध तरिकाले बजार ब्यवस्थापन नहुनु
    • प्लास्टिकको जथाबाबी तरीकाले प्रयोग हुनु र उचित तरिकाले ब्यवस्थापन नहुनु
    
    वातावरण फोहोर भएमा पर्ने असरहरू निम्न छन
    • वातावरण फोहोर भएमा दुर्गन्ध फैलिन्छ
    • जतासुकै फोहोर देखिन्छ र पर्यटन उद्योगमा पनि असर गर्दछ
    • घर वरिपरी कीराहरू र झिंगाहरू बढ्दछन । साथै यिनीहरूले सरुवारोगहरू ल्याउछन् र समुदायमा महामारी फैलिन्छ
    • व्यक्ति, समुदाय र राष्ट्रको नै आर्थिक स्थिति कमजोर बन्दै जान्छ
    • वातावरणीय सरसफाईको लागि बढी खर्च गर्नुपर्ने हुनाले अन्य विकास कार्यक्रमहरु घट्न जान्छ
    • वातावरणीय प्रदुषणले सरुवा रोग मात्र होइन नसर्ने रोग बढन सक्छ
    • वातावरण प्रदुषणले सामाजिक, मनोवैज्ञानीक रुपमा नराम्रो असर गर्छ
    • वातावरणले जलवायु परिवर्तन गरी जमीनको उर्वरा शक्ति कम भइ खाद्य संकट दोहोरिने र कुपोषणको समस्या आउँछ
    
    निम्न क्रियाकलापहरूबाट वातावरणलाई स्वस्थ राख्न सकिन्छ
    • हाम्रो वरपरको वनजंगल संरक्षण गरेर
    • नदीनाला, धारा, कुवा, पोखरी, आदिलाई प्रदूषित हुनबाट जोगाएर
    • हरेक व्यक्तिले, समुदायले आफ्नो घरवरपर सफा, सुग्घर, स्वच्छ र व्यवस्थित गरेर
    • चर्पीमा मात्र दिसा पिसाब गर्नाले पानी, माटो, हावा दुषित हुन पाउँदैन र यसका लागी चर्पी निर्माण गरी अनिवार्य रुपमा सबैले दिसा पिसाब गरेर
    • घरायसी फोहोरलाई सड्ने र नसड्ने छुट्टाई सड्ने फोहोरबाट मल बनाउने र नसड्ने फोहोर मैलालाई कवाडिमा बिक्री गर्ने वा खाल्डोमा खनी पुर्ने वा नगरपालीकाको कन्टेनरमा हाल्ने वा जलाएर खरानी पारेर
    • खानेपानीको मुहान वरपर सफा राखेर
    • गाई भैंसी र अरु जनावरहरूबाट पानीका मुहानहरू सुरक्षित राखेर
    • बासी, सडेगलेको र झिंगा भन्केको खानेकुरा नखाएर
    • सार्वजनिक ठाँउहरू सधै सफा राखेर
    • घर, छिमेक लगायत समुदायको सरसफाइमा विशेष ध्यान दिएर
    • विद्यालय र गाउँघर वरपर वृक्षारोपण र सरसफाई नियमित रुपमा गरी वातावरण संरक्षण र सम्वद्र्धन गरेर
    • विद्यार्थी र अन्य व्यक्तिहरूलाई वातावरणीय शिक्षा दिएर
    • फोहोरलाई सही तरीकाले व्यवस्थापन गरी वैकल्पीक आम्दानीको माध्यम बनाएर
    • अनियन्त्रीत शहरीकरणलाई ब्यवस्थापन गरेर
    • प्लास्टिक तथा फोहोरलाई पुन उपयोग गरेर
    
    `,
  },
  {
    id: `util-5-3-4`,
    heading: `४ सूर्तिजन्य पदार्थ र यसको प्रयोगमा नियन्त्रण`,
    content: `सूर्तिजन्य पदार्थको परिचय सूर्तिजन्य पदार्थको परिचय सूर्तिजन्य पदार्थको परिचय सूर्तिजन्य पदार्थ भन्नाले धूम्रपान वा सूर्ति सेवनको निमित्त बनाइएको वा उत्पादन गरिएको चुरोट, बिँडी, सिगार, तमाखु, सुल्फा, कक्कड, कच्चा सूर्ति, खैनी, गुट्खा, सूर्ति वा यस्तै प्रकारका अन्य सूर्तिजन्य पदार्थलाई वुझिन्छ । जुन धुवाको रुपमा वा सिधै मुखमा राखेर खाने गरिन्छ । सन् २००६ को नेपाल जनसांखिक सर्वेक्षण अनुसार नेपालका ५६.५ प्रतिशत पुरुष र १९.६ प्रतिशत महिलाहरुले सूर्तिजन्य पदार्थ सेवन गर्ने गरेको पाईन्छ । सन २००७ कै तथ्यांक अनुसार १२ प्रतिशत नेपाली किशोर किशोरीहरु धुम्रपान तथा सूर्ति सेवन गर्दछन जसमा ३५ प्रतिशत किशोर किशोरीहरु घरमा अरुले गरेको धुम्रपानबाट पीडित हुने गरेका छन् ।
    
    सूर्तिजन्य पदार्थमा पाइने हानिकारक तत्वहरू
    सूर्तिजन्य पदार्थमा पाइने हानिकारक तत्वहरू सूर्तिजन्य पदार्थमा पाइने हानिकारक तत्वहरू सूर्तिजन्य पदार्थमा पाइने हानिकारक तत्वहरू सूर्तिजन्य पदार्थमा पाइने हानिकारक तत्वहरू विभिन्न परीक्षण र अध्ययनहरूले धुम्रपान तथा सूर्तिजन्य पदार्थहरूमा ४,००० किसिमका विषालु रासायनिक तत्वहरू भएको पाइएको छ । ती तत्वहरूमध्ये २०० देखि ४०० सम्म साह्रै हानिकारक रसायनहरू हुने गर्दछन । सूर्तिजन्य पदार्थमा पाइने ती रासायनिक तत्वहरूमा क्यान्सर गराउन सक्ने ४० प्रकारका हानिकारक तत्वहरू भएको प्रमाणित भएको छ । सूर्तिजन्य पदार्थको प्रयोग संसारमा सबभन्दा बढी मानिस मर्ने कारण बन्दै आएको छ । चुरोट, बिडी र कंकडको धुवाँमा हजारौं विषादी र रसायनहरूको जटिल मिश्रण भएकाले यसको धुवाँले सँगै बस्ने मानिसलाई पनि सूर्ति सेवन गर्ने सरह असर गर्ने गर्दछ । सूर्तिजन्य पदार्थका साथै चुरोटमा मुख्यतया निकोटिन, टार र कार्बनमोनोअक्साईड भन्न्ो विषालु तत्व पाइन्छ ।
    
    सूर्तिजन्य पदार्थका असरहरू
    सूर्तिजन्य पदार्थका असरहरू सूर्तिजन्य पदार्थका असरहरू सूर्तिजन्य पदार्थका असरहरू सूर्तिजन्य पदार्थका असरहरू धुम्रपानबाट धेरै किसिमका असरहरू पर्दछन् । धुम्रपान गर्ने व्यक्ति प्रत्यक्ष रूपमा त्यसको असरबाट प्रभावित हुन्छ भने धुम्रपान गर्ने ब्यक्तिका परिवारका सदस्यहरू र साथीभाइ पनि प्रभावित भइरहेका हुन्छन् । एकातिर यसले व्यक्तिमा विभिन्न खाले स्वास्थ्य समस्याहरू निम्त्याउंँछ भने अर्कातिर पारिवारिक, सामाजिक र आर्थिक क्षेत्रमा समेत नकारात्मक प्रभाव परिरहेको हुन्छ ।
    
    मानिसको स्वास्थ्यमा तत्काल देखिने असरहरू
    • झुम्म पार्ने, केहीबेर मस्तिस्क चनाखो हुने
    • रक्तनलीमा बोसोजन्य कोलेस्टेरोलको मात्रा बढाउन पछि सुस्त हुने
    • आँखा, घाँटी र मुखमा अप्ठ्यारो हुने
    • हातको कम्पन बढाउने
    • पेटमा अम्लको मात्रा बढाउने
    • छालाको तापक्रम घटाउने
    • मुटुको धड्कन बढाउने
    • यौन चाहनामा ह्रास आउने
    
    धुम्रपान गर्दा दीर्घकालमा देखिने असर
    धुम्रपान गर्ने व्यक्तिहरूलाई विभिन्न किसिमका रोगहरू लाग्ने तथा असरहरू पर्न सक्ने कुरा प्रमाणित भै सकेको छ । धुम्रपान गर्नेहरूमा दीर्घकालमा पाइने मुख्य रोग तथा असरहरूमा यस प्रकार छन् ।
    
    असरहरू
    • मुटुभित्र रक्तसञ्चार कम भएर हुने ह्दय रोग
    • खुट्टामा रक्तसञ्चार कम भएर हुने थ्रम्बोएन्जाइटिस आबिट्टेन्स नामक रोग
    • विभिन्न किसिमका क्यान्सरहरू
    • करपल्मोनेल नामक ह्दय रोग
    • पुरानो खोकी
    • धुम्रपान गर्ने आमाबाट कम तौलको शिश
    • दम
    • मस्तिष्कमा रक्तश्राव हुन्छ
    • दाँत बिग्रने
    • औंला पहेलो हुने
    
    विश्व स्वास्थ्य संगठनका अनुसार नेपालमा ५ वर्षमुनिका बालबालिकाहरूमा पाइएको छातीसम्बन्धी उच्च संक्रमणको प्रमुख कारण चुरोट र खाना पकाउँदा निस्कने धुवाँलाई मानिएको छ । वातावरणमा पाइने चुरोटको धुवाँको कारण आमाको गर्भमा रहेको भ्रूण समेत प्रभावित भएको पाइएको छ ।
    
    धुम्रपान तथा सूर्ति सेवनलाई नसर्ने रोगहरु क्यान्सर, मुटुरोग, जीर्ण श्वास प्रश्वास रोगहरुको प्रमुख कारक तत्वको रुपमा लिईन्छ । ९० प्रतिशत फोक्सोको क्यान्सर धुम्रपान तथा सूर्ति सेवनको कारणबाट नै हुने कुरा सावित भैसकेको छ जसलेगर्दा नसर्ने रोगहरुको कारणबाट हुने मृत्युदर बढ्न गई नेपालमा ५१ प्रतिशत पुगेको छ । धुम्रपान तथा सूर्ति सेवनको कारणबाट क्यान्सर, मुटुरोग, जीर्ण दमखोकी जस्ता २५ वा सो भन्दा बढी प्रकारका रोगहरु लागेर नेपालमा बर्षेनी १५ हजारभन्दा बढी व्यक्ति (६ हजार महिला र ९ हजार पुरुषहरु) हरुको मृत्यु हुने गरेको कुरा सन २००० को सूर्ति आर्थिक सर्भेले जनाएको छ । यस आधारमा धुम्रपान तथा सूर्ति सेवनको कारणले लाग्ने रोगले दैनिक झण्डै ४२ जना र प्रतिघण्टा करीब २ जना नेपालीहरुको ज्यान लिईरहेको अनुमान गरिएको छ । यसले महामारीको रुप लिईरहेको छ ।
    
    धुम्रपानका जोखिम समूहहरू
    धुम्रपानका जोखिममा विशेष गरी विद्यालय जाने नजाने किशोरकिशोरीहरू, धुम्रपान गर्ने व्यक्तिका परिवारका सदस्यहरू, धुम्रपानबाट हुने असरहरूबारे ज्ञान नभएका समूहहरू, औद्योगिक प्रतिष्ठानमा कार्यरत कामदारहरू, सहरी, फोहोर बस्ती, दुर्गमक्षेत्र, उच्चपहाडी, मध्यपहाडी र तराई क्षेत्रका बासिन्दाहरू, यातायात र मजदुर व्यवसायका व्यक्तिहरू, रेस्टुरामा बराबर जाने समूहहरू पर्दछन त्यसकारण उनीहरुलाई यसवारेमा ज्ञान हुनु जरुरी छ ।
    
    सूर्तिजन्य पदार्थ (नियन्त्रण र नियमन गर्ने) ऐन, २०६८
    प्रकारको महामारीलाई रोकथाम र नियन्त्रण गर्न नेपाल सरकारले बिश्व स्वास्थ्य संगठनबाट प्रतिपादित सुर्ती नियन्त्रण सम्बन्धी अन्तर्राष्ट्रिय महासन्धि ( Framework Convention on Tobacco Control (FCTC))मा सन् २००३ मा हस्ताक्षर गरिसकेको छ । विश्वमा १ सय ७२ देशले अनुमोदन गरिसकेको सो महासन्धिलाई सन् २००६ मा नेपालको संसदबाट पनि अनुमोदन भइसकेको छ । महासन्धि अनुमोदन भएको तीन वर्षभित्र कानुन बनी सक्नु पर्ने अन्तरिम प्रावधान भए अनुसार चीन, भारत, थाइल्यान्ड, बङ्गलादेश, पाकिस्तान सहित सयौं देशहरुले यसअघि नै यस प्रकारको सुर्तीजन्य पदार्थ नियन्त्रण नियमन सम्बन्धी ऐन लागु गरिसकेका छन् । भुटानले त आफूलाई सुर्ति तथा धुम्रपानमुक्त देश घोषणा गरि सकेको छ ।
    
    चुरोट, बिडी, खैनी, सूर्ति जस्ता धूम्रपान तथा सूर्तिजन्य पदार्थ एक प्रकारको मन्दबिष मानव स्वास्थ्यको लागि अत्यन्त हानिकारक भएको र क्यान्सर, मुटुरोग र दमखोकी जस्ता नसर्ने रोगहरुको प्रमुख कारक तत्व भएकोले त्यस्तो सूर्तिजन्य पदार्थको आयात, उत्पादन, बिक्री, बितरण र सेवन गर्नेकार्यलाई न्यूनीकरण, नियन्त्रण तथा नियमन गर्ने उद्देश्यले नेपालको अन्तरिम संविधान, २०६३ को धारा ८३ को उपधारा (१) बमोजिम संविधान सभाले मिति २०६७।१२।२८ गते सूर्तीजन्य पदार्थ (नियन्त्रण र नियमन गर्ने) बिधेयक, २०६८ लाई सर्वसम्मतिले पारित गरेको छ । सो बिधेयकलाई मिति २०६८।१।२६ गते सम्माननीय राष्ट्रपतिले प्रमाणीकरण गरी ऐनको रुप लिई सकेको छ र मिति २०६८।४।२७ देखि यो ऐन लागु हुनेछ ।
    
    ऐनमा जम्मा २७ वटा दफाहरु रहेका छन । मुख्यतः धुम्रपान तथा सूर्तिजन्य पदार्थको उपभोक्ताहरु लक्षित यो ऐन जनस्वास्थ्यको क्षेत्रमा कोशे ढुंगा सावित हुने देखिन्छ । यस ऐनका प्रमुख दफाहरुको रुपमा सार्वजनिक स्थलमा धुम्रपान तथा सूर्ति सेवन गर्न नहुने, उत्पादकले सूर्तिजन्य पदार्थको बट्टा, ¥यापर्स, प्याकेटमा कुलबाहिरी भागको कम्तिमा पचहत्तर प्रतिशत भागमा चेतावनीमूलक सन्देश तथा चित्र उल्लेख गर्नु पर्ने, सूर्तिजन्य पदार्थको बिज्ञापन, प्रबद्र्धन र प्रायोजन गर्न नपाईने, १८ बर्ष मुनिका व्यक्ति र गर्भवतीलाई सूर्तिजन्य पदार्थ विक्री वितरण गर्न नपाईने, ऐन उल्लंघन गर्ने व्यक्तिलाई दण्ड सजाय र स्वास्थ्य कर कोषको व्यवस्था रहेका छन् ।
    
    ऐनका अनुसार सरकारी भवन, स्वास्थ्य संस्था, शिक्षण संस्था, सार्वजनिक सवारी, उद्योग तथा कलकारखाना, होटेल र धार्मिक स्थल जस्ता धेरै मानिसहरु कार्य गर्ने र जम्मा हुने केही प्रमुख सार्वजनिक स्थलहरुमा धुम्रपान गर्न नपाईने व्यवस्था गरेको छ । यस ऐनले निजी निवास र सवारी साधनमा पनि धुम्रपान नगर्ने अरु व्यक्तिहरुलाई असर पर्ने गरी धुम्रपान गर्न हुदैन भन्ने व्यवस्था गरेको छ । ऐनको यस प्रकारको प्राबधानले सार्वजनिक स्थलमा धुम्रपान गर्न नहुने व्यवस्था गरी धुम्रपान नगर्ने झण्डै ६३ प्रतिशत नेपालीहरुको स्वास्थ्य र अधिकारलाई सुरक्षित गर्ने प्रयाश भएको छ ।
    
    ऐनमा उत्पादकले चुरोट, बिडी र खैनीको बट्टा, तथा पाकेटको बाहिरी कुल भागमध्ये कम्तीमा पचहत्तर प्रतिशत भागमा ‘सुर्तीजन्य पदार्थ स्वास्थ्यका लागि हानिकारक छ’ भन्नेजस्ता ब्यहोरासहित स्वास्थ्य तथा जनसंख्या मन्त्रालयले तोकेअनुसार सुर्तीजन्य पदार्थ सेवनका कारण भएका घातक असरको रङ्गीन चित्र प्रस्ट रुपमा बुझ्ने र देखिने गरी छाप्नु तथा अङ्कित गर्नुपर्ने उल्लेख भएको छ । चुरोट, बिडी र खैनीको बट्टा तथा पाकेटको बाहिरी भागमा राखिने चित्रात्मक चेतावनीमूलक सन्देश तमाम नेपाली जनता खासगरी नेपालका ५० प्रतिशत भन्दा बढी धुम्रपान तथा सूर्ति सेवनकर्ता निरक्षर जनतालाई क्यान्सर, मुटुरोग र दमखोकी लाग्नबाट बचाउन जनचेतना अभिबृद्धि गर्ने अत्यन्त प्रभावकारी माध्यम हुनेछ । यस अबवस्थामा चुरोट, बिडी र खैनीको बट्टामा नेपाली भाषामा चित्र सहित राखिने स्वास्थ्य सन्देश अत्यन्त प्रभावकारी हुन्छ । यो जति ठुलो आकारमा भयो त्यति सुर्तिजन्य पदार्थको हानिकारक असरबारे जनचेतना जगाउन प्रभावकारी हुन्छ । चुरोट, बिडी र खैनीको बट्टा, तथा पाकेटमा यस्तो सन्देश र चित्र उद्योगहरुले नै चुरोट, बिडी र खैनीको पाकेट छपाई गर्दा त्यस्तो सन्देश र चित्र छपाई गर्नु पर्ने हुन्छ । तसर्थ यस्तो प्रभावकारी, निशुल्क, शिक्षा तथा चेतनामूलक माध्यमलाई कार्यान्वयन गर्न सबै पक्षबाट सकारात्मक र सक्रिय सहयोग हुनु आबश्यक छ ।
    
    यो ऐनले बिदेशी ब्रान्डका चुरोट, बिडी र खैनी आयात गर्दा पनि त्यस्तो आयात गरिने चुरोट, बिडी र खैनीको बट्टा वा पाकेटको कम्तीमा ७५ प्रतिशत भागमा ‘सुर्तीजन्य पदार्थ स्वास्थ्यका लागि हानिकारक छ’ भन्नेजस्ता सन्देश र चित्र उल्लेख भएको हुनु पर्ने व्यवस्था गरी चित्रात्मक सन्देशलाई प्राथमिकता दिएको छ । नेपालको संसदबाट समेत अनुमोदित सूर्ति नियन्त्रण सम्बन्धी महासन्धि अनुसार चुरोटको बट्टाको ५० प्रतिशत वा सो भन्दा बढी भागमा चित्रात्मक सन्देश हुनु पर्ने भएतापनि ऐनले पाकेटको कम्तीमा ७५ प्रतिशत भागमा चेतावनीमूलक सन्देश र चित्र लेख्ने प्राबधान राखेर हालको अबस्थामा पहिलो उरुग्वै (८० प्रतिशत) पछि नेपाल चेतावनीमूलक सन्देश र चित्र ठुलो (कम्तीमा ७५ प्रतिशत भागमा) छाप्ने विश्वको दोश्रो देश र दक्षिण एशियाको पहिलो देश हुन गएको छ ।
    ऐनले सूर्तिजन्य पदार्थको बिज्ञापन, प्रबद्र्धन र प्रायोजन हुने गरी कुनै पनि प्रकारका सञ्चार माध्यमहरुमा प्रचारप्रसारमा पूर्ण रुपमा रोक लगाउने व्यबस्था गरेको छ । ऐनको यो प्राबधान अत्यन्त जनहितपरक छ किनकि यस्तो मानव संहार मन्दबिष धुम्रपान तथा सूर्तिजन्य पदार्थको प्रचार प्रसार गर्नु कति उपयुक्त होला ।
    
    ऐनमा व्यवस्था भए अनुसार नयां पीडिलाई धुम्रपानको लतबाट जोगाई क्यान्सर, मुटुरोग, श्वास प्रश्वास जस्ता घातक रोग लाग्नबाट बचाउन १८ वर्ष नपुगेका व्यक्ति र महिला र गर्भको शिशुलाई बचाउन गर्भवती महिलालाई सुर्तीजन्य पदार्थ विक्रि वितरण गर्न गराउन गैरकानुनी मानिएको पाइन्छ । यो प्राबधान नेपालका नयां पीडिलाई धुम्रपान रुपी मन्दबिषको लतबाट जोगाउने एकदमै राम्रो उपाय हो ।
    
    ऐनले कसैले पनि फुटकर रुपमा चुरोट, बिँडी वा सिगारको खिल्ली बिक्री वितरण गर्न नपाउने गरी नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी व्यवस्था गर्न सक्नेछ भन्ने व्यवस्था गरेको छ । खुद्रा बिक्रीले पनि धुम्रपान गर्न उत्साहित हुनेकुरा स्वयं सेवनकर्ताहरु बताउछन । यति मात्र नभै थोरै पैसा हुने गरीब र नाबालकहरुलाई समेत यस प्राबधानले धुम्रपान गर्न उत्साह प्रदान गर्ने देखिन्छ । यसर्थ यस्तो प्राबधानलाई हटाउनु नै जनहितकारी हुनेछ ।
    
    ऐनले नेपाल सरकारको कुनै अधिकृतलाई निरिक्षक तोक्ने व्यवस्था गरी अनुगमन कार्यलाई प्रभावकारी र व्यवस्थित गर्ने प्राबधान राखेको छ । त्यस्तै मुद्दा दायर गर्ने, मुद्दा हेर्ने र त्यसका लागि अधिकारी तोक्ने, कारवाही किनारा लगाउने र किनारामा चित्त नबुझे पूनरावेदन गर्न सक्ने प्राबधान समेत व्यवस्था गरेकोछ ।
    
    यो ऐनको उल्लङ्घन गरेमा पाँच हजारदेखि एकलाख रुपैयाँसम्म जरिवाना गर्न सकिने प्राबधान छ । यस ऐनमा नेपाल सरकारले धूम्रपान तथा सूर्तिजन्य पदार्थको नियन्त्रण तथा यसको उपभोगबाट उत्पन्न रोगको रोकथाम र उपचारको लागि स्वास्थ्य कर कोषको स्थापना गर्नेछ भन्ने प्राबधान राखेको छ । यसले गर्दा धुम्रपान तथा सूर्ति सेवनको कारणबाट पीडित गरीब रोगीहरुको उपचारमा सहयोग पुग्ने कुरामा दुईमत छैन ।
    
    यो ऐनको दफा ९ प्रमाणीकरण भएको मितिले एक सय असीऔं दिन र अन्य दफाहरु एकानब्बेऔं दिन देखि प्रारम् हुनेछ भन्ने व्यबस्था भएकोले यो ३ महिनाको अबधिमा नेपाल सरकार, स्वास्थ्य तथा जनसंख्या मन्त्रालयले तपसिल बमोजिमका कार्यहरु गर्नेछ ।
    
    १. नियमावलीको मस्यौदा तयार गरी स्वीकृतिको लागि पेश गर्ने
    
    २. ७५ वटै जिल्लाहरुमा चेतनामुलक वकालत र अभिमुखीकरण कार्यक्रमहरु संचालन गर्ने
    
    ३. संचार माध्यमहरुबाट ऐनको प्राबधानका बारेमा प्रचार प्रसार गर्ने
    
    ४. रणनीति र कार्ययोजना विकास गर्ने
    
    ५. उद्योग, गृह, संचार, शिक्षा, अर्थ, कानून, स्थानीय विकास आदि मन्त्रालयहरुसंग समन्वय गर्ने
    
    ६. अनुगमन तथा सुपरभिजन गर्ने`,
  },
];

export default diseases;
