const familyPlanning = [
  {
    id: `util-1-1`,
    heading: `१. व्यवस्थित परिवार`,
    content: `दाम्पत्य जीवनको शुरुवातमा नै योजनाबद्ध रुपमा व्यवस्थित परिवार बनाउने तर्फ विचार पु-याएमा दम्पती र सन्तानको जीवन सुखी हुन्छ ।
    व्यवस्थित परिवार भन्नाले श्रीमान श्रीमती मिलेर:
    
    छोरा हुन वा छोरी, कति सन्तान जन्माउने भन्ने निर्णय गर्छन् एवं तदअनुरुप परिवार नियोजनका उपयूक्त साधनको छनोट तथा प्रयोग गर्दछन
    कुन समयमा र कति जना सन्तान जन्माउने भन्ने योजना गर्छन् एवं तदअनुरुप परिवार नियोजनका उपयुक्त साधनको छनोट तथा प्रयोग गर्दछन
    एक आपसमा व्यवस्थित परिवार बनाउनका लागि खुलेर कुराकानी गर्दछन्
    दुवैले समान जिम्मेवारी बहन गर्छन र समान अवसरहरू प्राप्त गर्दछन्
    पारिवारीक सम्वृद्धि एव सुस्वास्थ्य प्राप्त गर्नमा एक अर्कालाई सहयोग गर्दछन्
    
    ब्यवस्थित परिवार बारे थप जानकारी लिन र ब्यवस्थित परिवार बनाउने उपायहरू थाहा पाउन आफ्नो नजिकको महिला स्वास्थ्य स्वयंसेविका वा स्वास्थ्य संस्थामा सम्पर्क गर्नु पर्दछ ।`,
  },
  {
    id: `util-1-2`,
    heading: `२. परिवार नियोजन`,
    content: `परिवार नियोजनले व्यक्ति तथा दम्पत्तिको प्रजनन स्वास्थ्यको चाहना र आवश्यकता पुरा गर्दछ । परिवार नियोजन सेवा आमा, नवशिशु र बाल स्वास्थ्यको सम्वृद्धि तथा विकासकालागि आवश्यक हुन्छ । परिवार नियोजनले व्यक्ती तथा दम्पतीलाई उनिहरूको इच्छा मुताविक उपयुक्त उमेरमा गर्भधारण गर्न, अनिच्छीत गर्भ धारणबाट बच्न, एक बच्चा देखि अर्को बच्चा विच उपयुक्त जन्मान्तर कायम गर्न एवं चाहे जति मात्र सन्तान जन्माउन मद्दत गर्दछ ।`,
  },
  {
    id: `util-1-3`,
    heading: `३. उपयुक्त जन्मान्तर`,
    content: `बच्चा जन्माउनका लागि उपयुक्त उमेर
    पहिलो बच्चा जन्माउनको लागि महिलाको शारीरिक एव मानसिक अवस्था २० वर्ष पछि मात्र उपयुक्त हुने भएकोले २० वर्ष पुगेपछि मात्र पहिलो बच्चा जन्माउनु उपयुक्त मानिन्छ । त्यसै गरी पहिलो बच्चा जन्माउनको लागि ३५ वर्ष भन्दा ढिलो गर्न पनि उपयुक्त हुदैन ।
    दुई बच्चा विचको गर्भान्तर
    महिलेले जीवित बच्चा जन्माएपछि पुनः अर्को बच्चा २ बर्ष पछि मात्र जन्माउनु राम्रो हुन्छ ।
    गर्भपतनपछि पुन गर्भवती हुनको लागि उपयुक्त समय
    आफै भएको वा गराइएको गर्भपतन पछि पुन गर्भवती हुन महिलाले कम्तीमा ६ महिना पर्खनु उपयुक्त हुन्छ ।`,
  },
  {
    id: `util-1-4`,
    heading: `४. परिवार नियोजनको फाइदाहरू`,
    content: `दम्पतीहरुलाई साधन अपनाउने निर्णय गर्नु पूर्व परिवार नियोजनबाट हुने फाईदाहरू र परिवार नियोजनका उपलव्ध सवै साधनबारे आवश्यक जानकारी उपलब्ध हुनु पर्दछ । यी जानकारीहरू सबै स्वास्थ्य संस्थाहरूमा निशुल्क प्रदान गरिन्छ । परिवार नियोजनले आमा, नवशिशु र बाल स्वास्थ्यको संरक्षण एवं सुधारमा महत्वपुर्ण भुमिका निर्वाह गर्दछ । साथै, यसले व्यक्ति, दम्पति, परिवार र समुदायको आर्थिक उन्नतिमा पनि महत्वपूर्ण भुमिका खेल्न सक्छ ।
    परिवार नियोजन गर्दा तल उल्लेखित फाइदाहरू हन्छ ।
    
    मातृमृत्यु हुने सम्भावना कम गराउँछ
    गर्भावस्थाको कारणले हुने रुग्णता (रोग लाग्ने) कम गराउँछ
    आमा र बच्चाको पोषण र स्वास्थ्यमा सुधार गराउँछ
    उपयुक्त जन्मान्तर कायम भएमा आमालाई पनि यथोचित आराम एवं स्याहार पुग्दछ
    केही रोगहरूवाट बचाउँछ जस्तै कण्डमबाट यौन रोग, पिल्सबाट तल्लो पेटको संक्रमण, डिम्वाशयको क्यान्सर
    अनिश्चित गर्भधारण हुनबाट बचाउँछ
    असुरक्षित गर्भपतन गर्नु पर्ने अवस्था आउन दिदैन
    शिक्षा र शीपमुलक तालिम प्राप्त गर्न समय पाएर आर्थिक उपार्जन कार्यमा लाग्न सकिन्छ
    बच्चाले लामो अवधिसम्म स्तनपान गर्न पाउने हुनाले उसको पोषण र स्वास्थ्य पछि सम्म राम्रो हुन्छ
    श्रीमान श्रीमती विचको सम्वन्ध सुमधुर बनाउन मद्धत गर्छ`,
  },
  {
    id: `util-1-5-1`,
    heading: `५.१ परिवार नियोजनका अस्थायी उपायहरू`,
    content: `नेपालमा उपलब्ध सबै परिवार नियोजनका साधनहरू सुरक्षित र भरपर्दा छन् । आधुनिक परिवार नियोजनका साधनहरू बढी सुरक्षित र भरपर्दा छन् । व्यवस्थित परिवारको ज्ञान र महत्व बुझेका, सन्तानको रहर पुगीसकेका वा जन्मान्तर कायम गर्न इच्छा भएका दम्पत्तीले महिला स्वास्थ्य स्वयंसेविका वा नजिकको स्वास्थ्य संस्थामा स्वास्थ्यकर्मीसँग परामर्श लिई आफुलाई उपयुक्त आधुनिक साधनको छनोट गरेर प्रयोग गर्न सक्दछन् ।

५.१.१ पुरुष कण्डम ५.१.२ खाने चक्की (पिल्स) ५.१.३ डिपो सुई (तिन महिने सुई) ५.१.४ आइ.यू.सी.डी (कपर–टी) ५.१.५ ईम्प्लाण्ट`,
  },
  {
    id: `util-1-5-2`,
    heading: `५.२ परिवार नियोजनका स्थायी उपायहरु`,
    content: `सन्तानका रहर पुगिसकेका र भविष्यमा सन्तानको इच्छा नगर्ने दम्पत्तीका लागि परिवार नियोजनको स्थायी विधि उपयुक्त हुन्छ । पुरुषको लागि भ्यासेक्टोमी र महिलाको लागि मिनील्याप स्थायी विधि हुन् । भ्याक्सेक्टोमी र मिनील्याप दुवै स्थायी भएकाले बन्ध्याकरण गर्नुभन्दा पहिले दम्पत्तीले स्वास्थ्य कार्यकर्ताबाट उचित परामर्श लिन आवश्यक हुन्छ ।
    
    परिवार नियोजनको स्थायी उपाय अपनाउनु अगाडि ध्यान दिनुपर्ने कुराहरु
    यदि दम्पत्तीले आफ्नो योजना अनुसार सन्तान जन्माइसकेका छन् र भविष्यमा कुनै पनि स्थितिमा अरु सन्तान जन्माउन चाहँदैनन् भने उनीहरु सुरक्षित तथा भरपर्दा स्थायी विधि अपनाउन सक्छन् ।
    आफुलाई चाहिने जति सन्तान जन्माइसकेका दम्पत्तीहरुलाई स्थायी विधिले भविष्यमा अनिच्छित गर्भ रहला कि भन्ने डरबाट मुक्त गराउँछ ।
    नेपालमा वन्ध्याकरण सेवा केही निश्चित अस्पताल तथा प्राथमिक स्वास्थ्य केन्द्रहरुमा मात्र उपलब्ध छ । तर हरेक वर्ष परिवरा नियोजनको स्थायी वन्ध्याकरण शिविर जिल्ला स्वास्थ्य कार्यालयले संचालन गर्ने गर्दछन् । दम्पत्तीले वन्धयाकरण गर्ने सम्बन्धमा एक आपसमा छलफल गरेर महिला स्वास्थ्य स्वयंसेविकाबाट अथवा स्वास्थ्य कार्यकर्ताबाट स्थायी वन्ध्याकरणका सम्बन्धमा र परामर्श र सेवा पाइने स्थान बारे जानकारी लिनुपर्छ ।
    स्थायी वन्ध्याकरणले यौनरोग तथा एच.आइ.भी. संक्रमण हुनबाट सुरक्षा गर्दैन भन्ने दम्पत्तीलाई जानकारी हुनुपर्छ र यदि यो रोगहरु सर्ने कुनै सम्भावना छ भने वन्ध्याकरण गरिसकेपछि पनि कण्डम प्रयोग गर्नुपर्छ । स्थायी विधि दुई प्रकार छन्ः पुरुषका लागि भ्यासेक्टोमी र महिलाका लागि मिनील्याप ।
    ५.२.१ भ्यासेक्टोमी ५.२.२ मिनिल्याप`,
  },
  {
    id: `util-1-6`,
    heading: `६. आकस्मिक गर्भनिरोध`,
    content: `आकस्मिक गर्भनिरोध भनेको असुरक्षित यौन सम्पर्कबाट अनिश्चित गर्भधारण हुन नदिन महिलाले खाने चक्कीको मार्फत गर्भ रहन नदिने विधि हो । जसमा आकस्मिक गर्भनिरोध चक्कीको सेवन गर्नुपर्छ ।
    
    निम्नलिखित परिस्थिमा मात्र आकस्मिक गर्भनिरोधको विधि अपनाउनुपर्छः
    
    महिलाले आफ्नो चाहना विना जबरजस्ती यौन सम्पर्क राख्न वाध्य भएमा, वा जबरजस्तीकरणी भएमा
    सम्भोग गर्दागर्दै कण्डम फुटेमा
    आइ.यु.सी.डी. वा कपर “टी” बाहिर निस्केमा ड्ड गर्भ निरोधको साधन प्रयोग नगरी आकस्मिक यौन सम्पर्क हुन गएको तर महिला गर्भवती हुन नचाहेको अवस्थामा
    महिलाले असुरक्षित यौन सम्पर्क भएपछि जति सक्यो चाँडो, १२० घण्टा भित्रै आकस्मिक गर्भनिरोधको विधि अपनाउनुपर्छ । असुरक्षित यौन सम्पर्क भएपछि जति चाँडो यसको प्रयोग ग-यो उती नै यसको प्रभावकारिता बढी हुन्छ ।
    आकस्मिक गर्भनिरोध चक्की बाहेक पनि परिवार नियोजनका साधनहरुमा आकस्मिक गर्भनिरोधका लागि समेत प्रयोग गर्न सकिन्छ । ती साधनहरु हुनः मिश्रित खाने चक्की र आइ.यू.सी.डी. वा कपर “टी”
    आकस्मि कगर्भनिरोध गर्न आवश्यक भएमा महिलाले तत्काल स्वास्थ्य कार्यकर्तासँग सल्लाह र परामर्श गरेर सेवा लिनुपर्छ ।
    आकस्मिक गर्भनिरोध विधि सधैँ प्रयोग गर्ने विधि होइन, यो आकस्मिक उपाय मात्र हो ।
    यसको प्रयोग पटक पटक गरेमा यो साधनले काम नगर्ने हुनसक्छ ।`,
  },
  {
    id: `util-1-7`,
    heading: `७. बसाइ सराई गर्नेहरुका लागि परिवार नियोजन सम्बन्धी आवश्यकता`,
    content: `आजभोलि नेपालमाबाट रोजगारी एवं अन्य कारणले धेरैजसो पुरुषहरु र केही महिलाहरु देश बाहिर जाने प्रचलन बढिरहेको छ । यसरी बाहिर जाने मध्ये अधिकांश व्यक्तिहरु प्रजनन् उमेरका छन् । रोजगारीका लागि पुरुष / महिला धेरै अवधिको लागि बाहिर गएको समयमा घरमा भएका श्रीमती / श्रीमानले परिवार नियोजनको साधन प्रयोग गर्नु त्यत्तिको आवश्यक हुँदैन तर, यसरी बाहिर रहेका पुरुष वा महिला घरमा आउँदा उनीहरुबीच परिवार नियोजनको साधन प्रयोगगर्ने विषयमा छलफल र योजना नभएमा अनिच्छित गर्भ रहन सक्छ ।
    
    त्यसैले समुदायमा रहेका पुरुषका बाहिर भएका महिलाहरु र महिला बाहिर भएका पुरुषहरुले उनीहरु श्रीमान् श्रीमती घरमा आउनु अघि नै यदि उनीहरुलाई बच्चाको आवश्यकता नभएमा वा केही वर्ष गर्भान्तर गर्न चाहेमा महिला स्वास्थ्य स्वयंसेविका वा स्वास्थ्य संस्थामा गई आफुलाई उपयुक्त हुने परिवार नियोजनका साधन तथा उपाय वा परामर्श एवं सल्लाह लिनुपर्दछ । यस्ता महिला तथा पुरुषहरु स्वास्थ्य संस्थामा आउँदा र समुदायमा कार्यक्रम संचालन गर्दा उनीहरुको परिवार नियोजन सम्बन्धी आवश्यकताका बारेमा छलफल गर्नु आवश्यक छ ।`,
  },
  {
    id: `util-1-8`,
    heading: `८. बाँझोपन`,
    content: `हरेक दम्पतीलाई सन्तानको चाहना हुन्छ । विवाहपछि केही समयसम्म श्रमिान् श्रीमतीसँग बस्दा पनि महिला गर्भवती नभएमा दम्पतीले सन्तान नहोलान् भनेर चिन्ता गर्न थाल्छन् । यसबाट दम्पी तथा परिवारमा पनि तनाव उत्पन्न हुन् थाल्छ । प्रायः गरेर सन्तान नभएमा महिलालाई दोष लगाइन्छ तर सबैले बुझ्नुपर्ने महत्वपूर्ण कुरा के हो भने बाँझोपनको समस्या पूरुषमा पनि र महिलामा पनि हुनसक्छ । यदि बाँझोपनको सम्बन्धमा दम्पतीका केही प्रश्नहरु छन् अथवा उनीहरुलाई चासो छ भने उनीहरुले स्वास्थ्य कार्यकर्तासँग सम्पर्क राखेर सल्लाह लिनुपर्छ । यदि कुनै परीक्षण गर्न आवश्यक भएमा स्वास्थ्य संस्थामा गएर परीक्षण गराउनुपर्छ ।
  
  बाँझोपन परिचय
  पुरुष अथवा महिलाको प्रजनन् प्रणालीमा कुनै रोग अथवा समस्याको कारणले गर्भधारण गर्न सक्ने क्षमतामा कमी भई गर्भ नै रहन नसक्नुलाई बाँझोपन भनिन्छ ।
  
  बाँझोपनका सम्भावित कारणहरु र तथ्य
  
  पुरुष अथवा महिलाको प्रजनन् प्रणालीमा कुनै रोग अथवा समस्या हुनु
  यौन संक्रमणको समयमा उचित उपचार नहुनु
  
  बाँझोपन सम्बन्धी गलत धारणा र तथ्यहरु
  बाँझोपन महिलाको कारणले मात्र नभई पुरुषको कारणले पनि हुनसक्छ ।
  बाँझोपन हुनु भनेको पूर्वजन्मको पापका कारणले होइन ।
  
  गर्भधारण गर्ने प्रयास गर्नु भनेको दम्पतीका लागि ज्यादै तनावपूर्ण कुरा हो । बाँझोपनको समस्या भएका दम्पतीले एकले अर्कालाई दोष लगाउनु भन्दा सहयोग रसमर्थन गर्नुपर्छ । बाँझोपन भएका धेरै दम्पतीहरुको सफल उपचार हुन्छ र उनीहरु सन्तान जन्माउन सषम हुन्छन् । कुनै दम्पतीको सन्तान भएन भने श्रीमान् वा श्रीमती वा दुवैको कारणले सन्तान नभएको हुनसक्छ । यदि कुनै दम्पतीले बच्चा जन्माउने उद्देश्यले नियमित रुपमा यौन सम्पर्क गरेर पनि एक वर्षसम्म पनि सन्तान भएन भने उनीहरुले कसको कारणले सन्तान नभएको भनी एकिन गर्न र समस्याको समाधान गर्न विशेषज्ञसँग शारिरीक जाँच तथा उपचार गर्नुपर्छ । बाँझोपनको समस्या हल गर्ने एक मात्र उपाय विशेषज्ञ चिकित्सकको सल्लाह र सहयोग लिनु नै हो ।`,
  },
];

export default familyPlanning;
