const femaleHealthVolunteers = [
  {
    id: `util-7-1-1`,
    heading: `१.  महिला स्वास्थ्य स्वयंसेविका परिचय`,
    content: `परिचय समुदायस्तरमा समुदायकै महिलाहरुको सहभागितामा स्वास्थ्य सम्बन्धि परामर्श, सेवा र सल्लाह वृद्धि गर्ने उद्धेश्यले महिला स्वास्थ्य स्वयंसेविकाहरुको छनौट गरिएको हो । समुदायका महिलाहरुमध्येबाट महिला स्वास्थ्य स्वयंसेविकाको छनौट हुन्छ र विभिन्न प्रकारका तालिम, गोष्ठी भेला आदिको माध्यमबाट ती महिलाको स्वास्थ्य सम्बन्धि क्षमता अभिवृद्धि गरिन्छ ।

स्वयंसेवी भावनाले प्रेरीत र समुदायमा निःशुल्क रुपमा स्वास्थ्य सम्बन्धि परामर्श, सेवा तथा सहयोगको लागि जानकारी प्रदान गर्नको लागि महिला स्वास्थ्य स्वयंसेविकाको छनौट गरिएको हो । महिला स्वास्थ्य स्वयंसेविकाहरु स्थानीय स्तरबाटै स्वास्थ्य आमा समूहका सदस्यहरुमध्येबाट छनौट भएका हुन्छन् । नेपालका सबै गा. वि. स.का प्रत्येक वडामा कम्तिमा एक जना महिला स्वास्थ्य स्वयंसेविकाहरु हुन्छन् र हाल नेपालमा करिब ४९,००० जना महिला स्वास्थ्य स्वयंसेविकाहरु कार्यरत छन् ।

स्वास्थ्य आमा समूहलाई समावेशी बनाउन र सेवाको पहुँचबाट टाढा रहेका वर्ग र समुदायमा सेवा विस्तार गर्नमा महिला स्वास्थ्य स्वयंसेविकाले महत्वपूर्ण भूमिका निर्वाह गरी रहेका छन् । नेपाल सरकारले महिला स्वास्थ्य स्वयंसेविकाको कार्यको पहिचानको लागि लोगो समेत निर्माण गरेको छ ।`,
  },
  {
    id: `util-7-1-2`,
    heading: `२.  महिला स्वास्थ्य स्वयंसेविकले गर्ने मुख्य कार्यहरु`,
    content: `महिला स्वास्थ्य स्वयंसेविकाले आफुले स्वास्थ्य संस्थाबाट प्राप्त गरेको ज्ञान र सिपबाट आफ्नो गा. वि. स. का स्वास्थ्य संस्था र स्वास्थ्यकर्मीहरुसित समन्वय गरी समुदायस्तरमा प्रचार प्रसार, सेवाबारे परामर्श तथा जानकारी, प्रेषण तथा सेवाहरु समेत प्रदान गर्दछन् ।उनीहरुले निम्न कार्यहरु गर्दछन् ।
    
    परिवार नियोजन
    • स्थायी/अस्थायी परिवार नियोजन सेवाबारे परामर्श र सेवाको लागि प्रेषण
    • पिल्स तथा कन्डम वितरण
    
    मातृ स्वास्थ्य प्रवर्धन
    • गर्भवती महिलालाई स्वास्थ्य संस्थामा ४ पटक गर्भवती जाँचको लागि प्रोत्साहन
    • गर्भवती महिलालाई आईरन चक्की वितरण
    • स्वास्थ्य संस्थामा प्रसुती गराउन प्रोत्साहन तथा आमा सुरक्षा कार्यक्रमबारे जानकारी
    • यदि घरैमा प्रसुती भएमा अत्यधिक रक्तश्रावको जोखिमबाट रोकथामाको लागि मातृ सुरक्षा चक्कीको प्रयोग सम्बन्धि
    • परामर्श तथा वितरण (कार्यक्रम लागु भएका जिल्लामा मात्र)
    • स्वास्थ्य संस्थामा ३ पटक सुत्केरी जाँचको लागि प्रोत्साहन
    • सुत्केरी अवस्थामा आमालाई भिटामिन ए तथा आईरन चक्की वितरण
    • गर्भवती, प्रसुती र सुत्केरी अवस्थाका खतराका लक्षणहरु पहिचान गरी प्रेषण
    • गर्भको तैयारीको लागि परिवारमा सन्देश
    
    नवशिशु स्वास्थ्य प्रवर्धन
    • नवशिशु स्वास्थ्य प्रवर्धन नवशिशु स्वास्थ्य प्रवर्धन नवशिशु स्वास्थ्य प्रवर्धन नवशिशु स्वास्थ्य प्रवर्धन ड्ड नवशिशुको अत्यावश्यक स्याहारबारे परामर्श (जन्मने बित्तिकै शिशुलाई सफा कपडाले पुछी न्यानो पारी राख्ने, आमाको नांगो छातीमा टाँसेर राख्ने, नाभी मलहम, शिशु जन्मेको १ घण्टाभित्रै आमाको बिगौती दुध खुवाउने तथा जन्मेको २४ घण्टासम्म ननुहाउने)
    • ६ महिनासम्म शिशुलाई आमाको दुधमात्र खुवाउनेबारे सल्लाह जिल्लामा मात्र)
    • नवशिशुका खतराका लक्षणहरु प्हिचान गरि उपचार तथा प्रेषण लागु भएक
    • समुदायमा आधारीत नवजात शिशु स्याहार कार्यक्रम अन्तर्गतका कार्यहरु (कार्यक्रम लागु भएका जिल्लाहरुमा )
    
    बाल स्वास्थ्य प्रवर्धन
    • बाल स्वास्थ्य प्रवर्धन बाल स्वास्थ्य प्रवर्धन बाल स्वास्थ्य प्रवर्धन बाल स्वास्थ्य प्रवर्धन
    • खोपबारे परामर्श तथा खोप क्लिनिकको समयमा आवश्यक सहयोग
    • पोषण सम्बन्धि स्वास्थ्य शिक्षा र परामर्श
    • समुदायमा आधारित बाल रोगको एकीकृत व्यवस्थापन
    • झाडा पखाला नियन्त्रण तथा पुनर्जलिय झोल वितरण
    • पुनर्जलिय झोल तथा जिंक चक्कीबाट झाडापखालाको उपचार
    • न्यूमोनिया नभएका बच्चालाई घरेलु उपचारबारे सल्लाह
    • न्यूमोनिया भएका बच्चालाई कोट्रिमबाट उपचार तथा प्रेषण
    • अर्ध वार्षिक रुपमा ६ महिनादेख ५ वर्षसम्मका बाल बालिकाहरुलाई भिटामिन ए खुवाउने
    
    सरुवा रोग तथा महामारी नियन्त्रण
    • सरुवा रोग तथा महामारी नियन्त्रण सरुवा रोग तथा महामारी नियन्त्रण सरुवा रोग तथा महामारी नियन्त्रण सरुवा रोग तथा महामारी नियन्त्रण
    • पोलियो रोग नियन्त्रणको लागि थोपा खुवाउने
    • हात्ती पाईला रोग नियन्त्रणको लागि औषधि वितरण (केही जिल्लाहरुमा)
    • समुदायको स्वास्थ्य प्रवर्धनको लागि वातावरणीय सुधारका लागि सर सफाई सम्बन्धि कार्यहरु गर्ने
    • स्वास्थ्य शिक्षा
    
    विविध
    • स्वास्थ्य आमा समूहको बैठक संचालन गर्ने
    • स्वास्थ्य संस्था व्यवस्थापन समितिमा प्रतिनिधित्व गरी महिलाहरुको स्वास्थ्य प्रवर्धनको लागि कार्य गर्ने
    • आमा तथा नवशिशुको मृत्यु सम्बन्धि प्रतिवेदन दिने
    • विभिन्न समस्याहरुमा प्राथमिक उपचार तथा प्रेषण`,
  },
  {
    id: `util-7-1-3`,
    heading: `३. महिला स्वास्थ्य स्वयंसेविकाको लागि नेपाल सरकार तथा साझेदार संघ संस्थाले गरिरहेका प्रमुख कार्यहरु`,
    content: `महिला स्वास्थ्य स्वयंसेविकाहरुको स्वास्थ्य सम्बन्धि ज्ञान, सीप, क्षमता अभिवृद्धि तथा स्वयं सेवी भावना निरन्तर गर्नको लागि नेपाल सरकार तथा साझेदार संघ संस्थाहरुले निरन्तर रुपमा सहयोग गर्दै आई रहेका छन् । परिवार स्वास्थ्य महाशाखाले केन्द्रीय स्तरमा महिला स्वास्थ्य स्वयंसेविका कार्यक्रमको लागि समन्वय गर्दछ । ड्ड हरेक महिला स्वास्थ्य स्वयंसेविकाले स्वास्थ्य सम्बन्धि १८ दिने आधारभूत तालिम प्राप्त गरेका हुन्छन र तालिम प्राप्त गरिसकेपछि उनीहरुले प्रमाण पत्र, परिचय पत्र, स्वयं सेविका बोर्ड, झोला, तोकिए अनुसार औषधि र सामग्री सहितको सानो बाकस तथा कार्यक्रम अनुसारको आवश्यक सहयोग प्राप्त गर्दछन ।

महिला स्वास्थ्य स्वयंसेविकाहरुको समिक्षा बैठक वर्षको दुई पटक आयोजना गरिन्छ । ड्ड हरेक गा. वि. स. मा महिला स्वास्थ्य स्वयंसेविकाहरुको कार्यको प्र ोत्साहन स्वरुप “महिला स्वास्थ्य “महिला स्वास्थ्य “महिला स्वास्थ्य “महिला स्वास्थ्य “महिला स्वास्थ्य स्वयंसेविका कोष” स्वयंसेविका कोष” स्वयंसेविका कोष” स्वयंसेविका कोष” स्वयंसेविका कोष” स्थापना गरिएको छ ।
उनीहरुको लागि गत दुई वर्षदेखि पोशाक भत्ता समेत वितरण गरिदै आएको छ ।

महिला स्वास्थ्य स्वयंसेविकाको स्वयं सेवी कामलाई सम्मान गर्दै नेपाल सरकारले “अन्तर्राष्ट्रिय स्वयं सेवक “अन्तर्राष्ट्रिय स्वयं सेवक “अन्तर्राष्ट्रिय स्वयं सेवक “अन्तर्राष्ट्रिय स्वयं सेवक “अन्तर्राष्ट्रिय स्वयं सेवक दिवस, डिसेम्बर ५” दिवस, डिसेम्बर ५” दिवस, डिसेम्बर ५” दिवस, डिसेम्बर ५” दिवस, डिसेम्बर ५” लाई महिला स्वास्थ्य स्वयंसेविका दिवसको रुपमा मना उदै आएको छ ।
६० वर्ष उमेर पुगेको अवस्थामा स्वास्थ्य आमा समूहको सिफारिसमा महिला स्वास्थ्य स्वयंसेविकाको स्वयंसेवी भावनाको कदर गर्दै एकमुष्ट रकम सहित सम्मनजनक विदाई गरिन्छ`,
  },
  {
    id: `util-7-1-4`,
    heading: `४. महिला स्वास्थ्य स्वयंसेविकाको कार्यमा प्रोत्साहन`,
    content: `महिला स्वास्थ्य स्वयंसेविकाले गरिरहका कार्यहरुलाई सञ्चार माध्यम, पत्रकार, स्थानीय निकाय (जि. वि. स तथा गा. वि.स.), सरकारी तथा गैह्र सरकारी संघ संस्थाहरु, स्वास्थ्य संस्था व्यवस्थापन समिति, स्वास्थकर्मी, समुदायका अगुवाहरु आदिद्धारा प्रचार प्रसार, सहयोग तथा उत्पे्ररणा र वकालत गरि उनीहरुको स्वयं सेवी भावनालाई प्रोत्साहन गर्नुपर्छ ।
    
    यसका लागि निम्न लिखित कार्यहरु गर्न सकिन्छ ।
    • महिला स्वास्थ्य स्वयंसेविकाको कामको अनुगमन, सहयोग, पृष्ठपोषण र सुझाव प्रदान गरेर
    • समुदायमा महिला स्वास्थ्य स्वयंसेविकाको कामबारे प्रचार प्रसार गरेर
    • महिला स्वास्थ्य स्वयंसेविका सम्बन्धि लेख, रचना, अन्तर्वाता, गित, नाटक प्रकाशित गरेर
    • महिला स्वास्थ्य स्वयंसेविकाको कामलाई प्रोत्साहन गर्नको लागि आर्थिक, भौतिक तथा नैतिक सहयोग प्रदान गरेर तथा सहयोगको लागि विभिन्न तहमा वकालत गरेर`,
  },
];

export default femaleHealthVolunteers;
