const nutrition = [
  {
    id: `util-8-1`,
    heading: `१. कुपोषण`,
    content: `एक वा धेरै पोषण तत्वको अधिकतम वा न्युनतम प्रयोग हुन गएको शरीरको एउटा असामान्य अवस्थालाई नै कुपोषण भनिन्छ । कुपोषणलाई चिकित्सा शास्त्रको भाषामा अपर्याप्त मात्राको प्रोटीन–इनर्जी र सुक्ष्म पोषक तत्व र पटक पटक संकमण रोगहरूको कारणबाट शरीरमा हुने परिणाम भन्ने बुझिन्छ ।
    कुपोषणका प्रकार
    कुपोषण ३ प्रकारका छन् ।
    o अत्याधिक पोषण : शरीरलाई आवश्यक पर्ने पोषण तत्वहरूको मात्रा अधिक भएर उमेर अनुसार शरीरको तौल असामान्य रुपले बढनुलाई अत्याधिक पोषण भएको मानिन्छ ।
    o न्युनपोषण : शरीरलाई आवश्यक पर्ने पोषण तत्वहरूको अभाव भएर उमेर अनुसार शरीरको उचाइ एव तौल असामान्य रुपले घटनुलाई न्युन पोषण भएको मानिन्छ । न्युन पोषण गर्भ वा भ्रुण अवस्था देखि शुरु भई जिन्दगीभर रहन सक्छ ।
    o कडा कुपोषण : शरीरमा लामो अवधिसम्म एक वा धेरै प्रकारका विशेष पोषण तत्वको अभाव शरीरमा एक वा धेरै प्रकारका विशेष तत्वहरूको कमी हुने अवस्थालाई विशेष पोषण तत्वको अभाव वा विशेष किसिमको कुपोषण वा पुड्कोपना (दीर्घ कुपोषण) भनिन्छ । जस्तै भिटामिन “ए” को कमीले हुने रतन्धो, लौह तत्वको कमीले हुने रक्तअल्पता, आयोडिनको कमीले हुने लाटो, लठेब्रोपन, सुस्त मनस्थिति र प्रोटीन–इनर्जीको कमीले हुने सुकेनाश र फुकेनाश आदि ।
    
    कुपोषण हुनबाट वचावट कुपोषण हुनबाट वचावट
    कुपोषण हुनबाट वचावट कुपोषण हुनबाट वचावट कुपोषण हुनबाट वचावट हाम्रो देशमा हजारौं बच्चाहरू अनाहकमा कुपोषणबाट पिडित छन् । बच्चा जन्मेदेखि हुर्कदै जाने क्रममा उचित बृद्धि र विकासको लागि उचित खानपान तथा स्याहारको आवश्यकता पर्दछ । खाना वा स्याहारको कमीले बच्चा कमजोर हुंदै जाने र बच्चाको शरीरको उचित बृद्धि नहुनुलाई कुपोषण भनिन्छ । कुपोषणले बच्चाको रोगसंग लडन सक्ने क्षमता कम हुन्छ र बच्चाको शारीरिक तथा मानसिक वृद्धि हुन पाउँदैन । सानो र व्यवस्थित परिवार भएमा आमाबाबुलाई बच्चाहरूको हेरचाह गर्न समय प्राप्त हुन्छ, बच्चाको शारिरीक तथा मानसिक विकासका लागि पर्याप्त पोषिलो खाना ख्वाउन सम्भव हुन्छ, जस्ले गर्दा बच्चालाई कुपोषित हुनबाट वचाउन मद्दत पुग्छ ।
    
    बच्चाको पोषिलो खानामा निम्न कुराहरू हुनुपर्छ :
    o अन्न– चामल, गहुं, मकै कोदो आदि
    o गेडागुडी– चना, सिमी, बोडी आदि ड्ड तरकारी– मौसम अनुसार उपलब्ध हुने तरकारी र हरिया सागपात
    o फलहरू– खास गरेर पहेंला फलहरू जस्तै आँप, केरा, मेवा, गाजर आदि
    o दुध र दुधबाट बनेका खानेकुराहरू ड्ड अण्डा, माछा, मासु (संभव छ भने)
    o आयोडिन युक्त नुन ड्ड बच्चा ६ महिना पुगेपछि ५ वर्ष सम्म ६÷६ महिनामा भिटामिन “ए” क्याप्सुल ख्वाउनुपर्छ । भिटामिन “ए” महिला स्वास्थ्य स्वयंसेविकाले वितरण गर्छन् । भिटामिन “ए” को साथै १ वर्ष देखि ५ वर्षका बच्चालाई जुकाको औषधि पनि खुवाउनु पर्छ ।
    o बच्चाको उमेर वढ्दै जॉदा खानाको परिमाण र खुवाउने पटक पनि बढाउँदै जानुपर्छ ।
    o जिम्मेवार तथा वुद्धिमान आमाबाबुले आफ्नो बच्चाको तौल राम्ररी बढिरेहेको छ, छैन भन्ने थाहा पाउन हरेक महिना स्वास्थ्य संस्था लगेर तौल हेर्नु पर्छ ।
    o उचित खाना खान नपाएर बच्चा कुपोषित हुन्छ, जस्ले गर्दा बच्चाको शारीरिक तथा मानसिक विकास उचित रुपमा हुन पाउँदैन । आमा बाबुले बच्चाहरूमा कुपोषणका लक्षण छन छैनन्, नियमित हेर्नुपर्छ । यदि तल उल्लेख भए अनुसार कुपोषणको लक्षण छन् भने बच्चालाई महिला स्वास्थ्य स्वयम् सेविका अथवा स्वास्थ्य संस्थामा लगेर बच्चालाई के के खान दिने र कति कति पटक खानदिने भन्ने सम्बन्धमा सल्लाह लिनुपर्छ ।
    o बच्चा विरामी परेको बेलामा पनि खाना खुवाई रहनु पर्छ । खाना नदिने वा खाना कम खुवाउनु हुदैन । सविक भन्दा बढी पटक खुवाउनु पर्छ ।
    बच्चा कुपोषित भएको कसरी थाहा पाउने :
    
    बच्चामा निम्नलिखित लक्षण तथा चिन्हहरू देखिएमा बच्चा कुपोषित भएको भन्ने वुझ्नुपर्छ
    o शरीरको तौल नबढ्ने वा घटदै जाने
    o उमेर अनुसार अग्लो नहुने, उचाइ नबढ्ने
    o अनुहार, कुम तथा पुठ्ठा दुव्लाएको वा हाडछाला (करङ्ग) भएको वा छाला चाउरीएको देखिने
    o कपाल झर्ने र कालो कपाल फुस्रो हुदै जाने
    o रोइरहने तथा झर्किने, (चिडचिडपन÷झिंझिंने)
    o बारम्बार न्युमोनिया वा अस्वभाविक रुपमा पेट ठूलो हुने र पखाला जस्ता रोगहरू लागि रहेमा
    
    आमाबाबुले आफ्ना छोरा छोरी दुवैलाई उचित खाना प्रसस्त ख्वाउनु पर्छ । छोरीलाई छोरा भन्दा कम खान दिने गर्न हुदैन । अझ छोरीहरू भविष्यमा आमा बन्नुपर्ने भएकोले उनीहरूको उचित शारीरिक विकास हुन जरुरी हुन्छ । छोरा छोरीलाई खाना ख्वाउने तथा स्याहार गर्ने काममा परिवारका सवै सदस्यहरू संलग्न हुनुपर्छ । आमा एक्लैले मात्र सबै कुरा गर्न सक्दिनन् । परिवारका अरु सदस्यले उनको काममा सघाउनुपर्छ, जस्ले गर्दा आमालाई बच्चाको स्याहार गर्ने समय प्राप्त हुन्छ ।`,
  },
  {
    id: `util-8-2`,
    heading: `२. शिशु र बाल्यकाललीन पोषण`,
    content: `स्तनपान
    
    o आमाको दुध शिशुकोलागि एकमात्र सर्वोत्तम आहार हो । यो शिशुलाई आवश्यक पर्ने सम्पूर्ण पौष्टिक तत्वहरूले भरिपूर्ण हुन्छ । जन्म देखि छ महिना सम्म शिशुहरूको शारिरीक र मानसिक बृद्धि तथा विकासको लागि आवश्यक पर्ने पौष्टिक तत्वहरू आमाको दुधमा पर्याप्त हुन्छ ।
    o शिशु जन्मेको एक घण्टाभित्रै स्तनपान गराउनु पर्दछ ।
    o शिशु जन्मेपछि केहि दिनसम्म आउने बाक्लो पहेँलो विगौति दुध शिशुको लागि अत्यन्त पोषिलो हुन्छ । यसमा शिशुलाई रोगसँग लड्न चाहिने पौष्टिक तत्वहरू हुने हुनाले शिशुलाई खुवाउनुपर्छ र यसलाई फाल्नुहुँदैन ।
    o शिशुलाइ ६ महिनासम्म आमाको दुध मात्र खुवाउनुपर्छ ।
    o शिशुलाइ ६ महिनासम्म आमाको दुध बाहेक अन्य खानेकुरा जस्तै ग्लुकोज सादा पानीको आवश्यकता पर्दैन । आमाको दुधबाट सम्पूर्ण पौष्टिक तत्वहरू प्राप्त हुन्छन् ।
    o शिशुले चाहे वा मागे अनुसार पटक पटक वा २४ घण्टा भित्रमा कम्तिमा ८ पटक आमाको दुध खुवाउनु पर्छ । राती पनि स्तनपान गराउनुपर्छ ।
    o शिशुलाई पालै पालो दुबै स्तनबाट स्तनपान गराउनु पर्छ । एक चोटीमा कम्तिमा १५ मिनेट दुध चुसाउनु पर्छ ।
    o शिशु विरामी भएको अवस्थामा साविक भन्दा बढी पटक स्तनपान गराउनुपर्दछ ।
    o स्तनपान गर्ने शिशुको तौल अनुगमन गर्न नियमित रुपले स्वस्थ्य संस्था लैजानुपर्दछ ।
    o शिशुलाई २ बर्ष सम्म स्तनपान गराउन पर्दछ । तर, ६ महिना पुगेपछि स्तनपानको साथ साथै पुरक आहार खुवाउन शुरु गर्नु पर्दछ ।
    o स्तनपान गराउन आमाले पोषिलो खानेकुरा तथा झोल पर्दाथ जस्तै गेडागुडिको रस, माछा, मासु प्रशस्त मात्रामा खानुपर्दछ । जति पोषिलो खाना खायो त्यति धेरै दुध आउँछ ।
    o स्तनपान गराउने आमाले खानेकुरा बार्नु पर्दैन । तर धुम्रपान, मदिरापान तथा सूर्तीजन्य वस्तुहरूको उपभोग गर्नु हुदैंन ।
    o स्तनपान सम्बन्धि कुनै समस्या भएमा नजिकको स्वास्थ्य संस्था वा स्वास्थ्य कार्यकर्ता वा महिला स्वास्थ्य स्वयंसेवीकासँग सम्पर्क गर्नु पर्छ ।
    पुरक खाना
    
    o शिशु ६ महिनाको भएपछि स्तनपानका अतिरिक्त पुरक खाना खुवाउनु पर्दछ ।
    o शिशु ६ महिनाका भएपछि शारिरिक र मानसिक विकासको लागि आमाको दुध मात्र पर्याप्त हँदैन । तसर्थ थप खाना खुवाउनु पर्दछ , जसले शिशुलाई शक्ति, प्राटिन , भिटामिन आदि प्रदान गरी शिशुको बृद्धि राम्रो हुन्छ ।
    
    o पुरक खानामा निम्न लिखित खानेकुरा पर्दछन् ।
    o बाक्लो जाउलो
    o लिटो
    o तरकारी, मासु, फलफुल (शिशुले खाना सक्ने गरी मिचेको)
    o खिर
    
    o सर्वोतम पिठोको लिटो बनाउने तरीका
    o लिटोमा अन्न तथा गेडागुडि मिसिएको हुनुपर्दछ
    o चार भागमा एक भाग गेडागुडी (सिमी, चना, भटमास, बोडी आदि )
    o दुई भाग अन्न – चामल, गहुँ मकै, कोदो हुनुपर्दछ
    o गेडा गुडि र अन्नलाई छुटछुट्टै भुटेर अलग अलग पिस्नु पर्दछ
    o यसरी पिसिसके पछि दुवैलाई मिसाएर सफा र सुरक्षित भाँडामा भण्डार गर्नु पर्दछ
    o पिठोलाइ सफा पानीमा वा दुधमा पकाएर लिटो बनाउनु पर्दछ । लिटोमा चिनी, मह, घ्यु वा तेल मिसाएर खुवाउनु सकिन्छ
    o पुरक खाना बनाउन अघि र शिशुलाई खुवाउनु अघि सावुन पानीले मिचीमिची राम्ररी हात धुनु पर्दछ
    
    पुरक खानाको मात्रा र पटक पुरक खानाको मात्रा र पटक पुरक खानाको मात्रा र पटक पुरक खानाको मात्रा र पटक पुरक खानाको मात्रा र पटक विभिन्न उमेरका शिशुहरुका लागि तल उल्लेखित खाना दिनुपर्छः
    एक पटकमा कति खुवाउने उमेर पुरक खानाको प्रकार÷किसिम कति पटक ६ महिना पुरा ७– ८ महिना भएपछि ९ देखि ११ महिनाको भएपछि शिशु १२ देखि २४ महिनाको भए पछि सर्वोतम पिठोको लिटो, नरम खिर, जाउलो (विभिन्न तरकारी मिसाएर बनाएको), राम्ररी मिचेको वा पिसेको सागपात, तरकारी(मौसम अनुसार का तरकारी, आलु, सखरखण्ड, पिडालु इत्यादि), मासु, फलफुल सर्वोतम पिठोको लिटो, नरम खिर, जाउलो (विभिन्न महिनाको भए तरकारी मिसाएर बनाएको), राम्ररी मिचेको वा पिसेको पछि सागपात, तरकारी (मौसम अनुसार का तरकारी, आलु, सखरखण्ड, पिडालु इत्यादि), मासु, फलफुल सर्वोतम पिठोको लिटो, नरम खिर, जाउलो (विभिन्न भए पछि तरकारी मिसाएर बनाएको), राम्ररी मिचेको वा पिसेको सागपात, तरकारी (मौसम अनुसारका तरकारी, आलु, सखरखण्ड, पिडालु इत्यादि), मासु, फलफुल २ पटक नियमित स्तनपानका अतिरितm ३ पटक नियमित स्तनपानका अतिरितm ३ पटक नियमित स्तनपानका अतिरितm १ पटक विचमा खाना (आवश्यकता अनुसार मिचेर वा सानो टुक्रा पारेर) ३ पटक २ पटक पारिवारिक खाना बिचमा खाना (आवश्यकता अनुसार मिचेर वा सानो टुक्रा पारेर) ठुलो चम्चाको २ वा ३ चम्चा वा ३० देखि ४५ मी लि ४ देखि ६ ठुलो चम्चा वा २५० मी लि अटाउने कपको दुई तिहाई २५० मी लि अटाउने कपको पुरा तीन चौथाइ २५० मी लि अटाउने कपको पुरा १ कप
    
    पुरक खानामा घिउ, तेल, मह, चिनी आदि मिसाएर यसलाई अझ पोषिलो (Energy Densed) बनाउन सकिन्छ ।
    शिशुलाइ खुवाउने पुरक खाना बाक्लो (चम्चामा अडिने) हुनुपर्दछ ।
    यदि बालबालिकाहरुमा शीघ्र कुपोषण वा विशेष कडा कुपोषण भएको छ भने उनीहरुलाई उपचार स्वरुप उपचारात्मक तयारी खाना ९च्ग्त्ँ० खान दिने । हाल यो कार्यक्रम नेपालका १४ वटा जिल्लाहरुमा शीघ्र कुपोषण लागेका बच्चाहरुको उपचार यो प्रणाली अनुसार भइरहेको छ`,
  },
  {
    id: `util-8-3`,
    heading: `३. बृद्धि अनुगमन`,
    content: `बालबालिकाको उमेर अनुसार तौल र उचाई बढेको छ कि छैन भनेर जान्नलाई बृद्धि अनुगमन गनुपर्दछ ।
    बालबालिकाको पोषणको स्थिति थाहा पाउन जन्मने वित्तिकै तौलनु पर्दछ । यसले शिशु कम तौलको जन्मेको छ कि छैन भनि पत्ता लगाउन मद्धत पुग्दछ ।
    बच्चालाई प्रत्येक महिना स्वास्थ्य संस्थामा लगेर तौलनु पर्दछ र बृद्धि कार्डमा उल्लेख गर्नुपर्दछ ।
    बच्चाको लागी दिइएको बृद्धि कार्ड आमाले सुरक्षित राख्नुपर्दछ र प्रत्येक महिना शिशु र कार्ड सहित स्वास्थ्य संस्थामा जानुपर्दछ,
    यसरी बच्चा ३ बर्षको नहुन्जेल नियमित रुपमा तौल अनुगमन गर्नुपर्दछ ।
    
    बृद्धि अनुगमन गर्दा बृद्धि रेखाको दिशाहरू हेर्नुपर्दछ ।
    o बृद्धि रेखा ठाडो हुदैं गईरहेको छ भने बच्चाको विकास राम्रो संग भै रहेको छ ।
    o बृद्धि रेखा तेर्सो हुदैं गईरहेको छ भने बच्चा जोखिममा छ भन्ने बुझ्नुपर्दछ । यसले बच्चाको तौल बढ्न छोडेको छ र बृद्धि रोकिएको छ भन्ने संकेत गर्दछ ।
    o बृद्धि रेखा तल तिर झरेको छ भने बच्चा अति जोखिममा छ भन्ने बुझ्नुपर्दछ । यसले बच्चाको तौल घट्दै गई रहेको छ भन्ने देखाउछ ।
    
    उमेर अनुसारको तौल तालिका
    उमेर अनुसारको तौल तालिका उमेर अनुसारको तौल तालिका उमेर अनुसारको तौल तालिका उमेर अनुसारको तौल तालिका उमेर तौ ल बृद्धि जन्मदा २.५ के.जी ०–५ महिना २० ग्राम प्रति दिन ६–१२ महिना १५ ग्राम प्रति दिन २ वर्ष २.५ के.जी प्रति वर्ष ३–५ वर्ष २ के.जी प्रति वर्ष
    
    उमेर अनुसारको उचाई तालिका
    उमेर अनुसारको उचाई तालिका उमेर अनुसारको उचाई तालिका उमेर अनुसारको उचाई तालिका उमेर अनुसारको उचाई तालिका उमेर तौ ल बृद्धि जन्मदा ५० से.मी १ वर्ष सम्म थप २५ से.मी २ वर्ष सम्म थप १२.५ से.मी ३ देखि ५ वर्ष सम्म थप ६–८ से.मी प्रति वर्ष`,
  },
  {
    id: `util-8-4`,
    heading: `४. रक्तअल्पताका`,
    content: `रक्तअल्पताका कारणहरू
    o दैनिक खानामा पाइने आइरन तत्वको कमी हुनाले
    o खाएको खानामा भएको आइरन तत्वको शोषण नहुनाले
    o विशेष शारीरिक अवस्थामा बढी रगतको आवश्यकता पर्नाले जस्तै गर्भावस्थामा केटाकेटीको तीब्र शारीरिक बृद्धि भइरहेको अवस्थामा
    o दुर्घटना वा अन्य कारणबाट शरीरको कुनै भागबाट अत्याधिक रक्तश्राव हुनाले जस्तै सुत्केरी हुँदा वा महिनावारी हुँदा अत्याधिक रगत खेर गएमा
    o अङ्कुशे जुका पर्नाले ड्ड औलो, कालाजार आदि रोग लाग्नाले
    
    रक्तअल्पताका कारण तलका परिणाम देखिने हुनाले तुरुन्तै उपचार गर्नु पर्छ
    o रक्तअल्पता भएकी महिलाबाट जन्मेको बच्चाको तौल कम हुने, गर्भ तुहिने र कहिलेकाही मरेको बच्चा जन्मिन सक्छ ड्ड जन्मेको शिशुलाई पनि रक्त अल्पता हुन सक्छ
    o बच्चाको शारीरिक तथा मानसिक स्वास्थ्य राम्रो हुदैन ड्ड आमा तथा नवजात शिशुहरूमा कडा रक्तअल्पता भएमा तिनीहरू गम्भीर रुपमा बिरामी हुने अथवा मर्ने सम्भावना हुन्छ
    
    निम्न लक्षणहरू देखिएमा रक्त अल्पता भएको हुन सक्छ, तुरुन्त स्वास्थकर्मीसंग सम्पर्क राख्नु पर्छ ।
    o थोरै काम गर्दा पनि धेरै थकाइ लाग्ने ड्ड सास फुलेर आउने, स्वाँ स्वाँ हुने
    o रिगटा लाग्ने, काम गर्न उत्साह तथा जागर नहुने र मुटु छिटो छिटो चल्ने
    o नङ्ग, जिब्रो, आँखाको तल्लो भाग र ओठ फुस्रो हुने
    o अनुहार तथा शरीरको छाला सेतो अथवा हल्का पहेंलो पन हुने
    
    रक्तअल्पता को रोकथाम तथा उपचार
    o गर्भवती महिलालाई अन्य महिलाको तुलनामा बढी आइरन चाहिन्छ । त्यसैले प्रत्येक गर्भवती महिलालाई गर्भवती भएको ४ महिनादेखि सुत्केरी भएको डेढ महिनासम्म अनिवार्य रुपमा दिनहुँ एउटा आइरन चक्की स्वास्थ्यकर्मीको सल्लाह बमोजिम खानु पर्छ ।
    o रक्तअल्पता को स्थिती कडा खालको भएमा थप आइरन स्वास्थ्यकर्मीको सल्लाह बमोजिम खानु पर्छ ।
    o रक्तअल्पता बाट बच्न र बचाउन आइरन तत्व प्रशस्त भएको खानेकुरा जस्तै मौसमी तरकारी, खाना तथा हरियो सागपातहरू जस्तै फर्सिको मुण्टा, सिस्नु, बन्दाकोभी, कर्कलो, पालुङ्गो, धनिया, लट्टेको साग, बेथे, गुन्दु्रक, गँहु, फापर, कोदो अन्न (चामलको भात), टुसा उम्रिएका गेडागुडी, कलेजो, माछा मासु प्रसस्त खानु पर्छ ।
    o भिटामिन “सी” युक्त खाना जस्तै कागती, अमला, सुन्तला, हरियो खुर्सानीले खानामा भएको आइरन तत्वलाई सोस्न मद्धत गर्ने हुदा त्यस्ता खानेकुराहरू खनु पर्दछ ।
    o आइरन तत्वको शोषण बाधा पुयाउने चिया वा कफी खानु राम्रो होइन ।
    o ६ देखि २३ महिनाका बालबालिकाहरुलाई बहुसुक्ष्म पोषक तत्व (बालभिटा) उसले खाने खानामा मिसाई उल्लेखित प्रोटोकल अनुसार जम्मा १८० पुरिया खुवाउने
    ६–११ महिनाका बालबालिका दिनको एक पुरियाको दरले जम्मा ६० पुरिया बाल भिटा खुवाउने १२–१७ महिनाका बालबालिका दिनको एक पुरियाको दरले जम्मा ६० पुरिया बाल भिटा खुवाउने १८–२३ महिनाका बालबालिका दिनको एक पुरियाको दरले जम्मा ६० पुरिया बाल भिटा खुवाउने
    o अंकुसे जुकाबाट बच्न चर्पीमा दिसा पिसाब गर्नुे पर्छ, जुत्ता चप्पल नलगाइ हिडनु हुदैन साथै वरिपरिको वातावरण सफा राख्नु पर्छ, खाना खानु अगाडि हात राम्रोसंग धुने र जुकाको उपचार गर्ने ।`,
  },
  {
    id: `util-8-5`,
    heading: `५. भटामिन “ए” को कमी`,
    content: `भटामिन “ए” हाम्रो शरीर स्वास्थ्य राख्नका लागी नभई नहुने अति आवश्यक सुदम पोषक तत्व हो । भिटामिन ए आँखा स्वस्थ राख्नको साथै सरुवा रोगहरूको संक्रमणबाट बच्नको (शारिरीक प्रतिरक्षात्मक क्षमतामा बृद्धि) लागी अत्यावश्यक हुन्छ । नेपालमा बालमृत्युदर घटाउने र भिटामिन “ए” को कमीबाट हुने रोग निर्मुल पार्ने उद्देश्यले २०५० सालदेखि स्वास्थ्य तथा जनसंख्या मन्त्रालय, बालस्वास्थ्य महाशाखाको पोषण शाखा अन्तर्गत राष्ट्रिय भिटामिन ए कार्यक्रम सञ्चालन भइरहेको छ ।
    
    भिटामिन “ए” को कमी भिटामिन “ए” को कमी हुनु भनेको शरीरलाई आवश्यक पर्ने मात्रामा भिटामिन “ए” आपूर्ति नहुनु हो । यो तत्व शरीरमा आफै बन्दैन । हामीले भिटामिन “ए” पाइने खानेकुराहरू खाएर त्यसेैबाट शरीरलाई आवश्यक पर्ने भिटामिन “ए” प्राप्त गनुपर्दछ । उपयुक्त मात्रामा दैनिक खानाबाट आपूर्ती नभएमा भिटामीन “ए” को कमी हुन्छ ।
    
    शरीरमा भिटामिन “ए” को कमी हुनाका कारणहरू यस प्रकार छन्
    o खाने कुरामा भिटामिन “ए” नहुनु : खानेकुराहरूमा भिटामिन “ए” को मात्रा कम हुन सक्छ । साग तरकारीहरू काटेर पखाल्दा, नछोपी पकाउँदा तथा धेरै बेर पकाउँदा भिटामिन “ए” नष्ट हुन्छ । सुख्खा मौसममा वनस्पतिजन्य भिटामिन “ए” का स्रोतहरू आपूर्तीमा कमी हुने भएकोले पनि हामीले खाने खाद्यपदार्थहरूमा यसको मात्रा पुग्दैन ।
    o संक्रमक रोगहरू लाग्नु ः सड्क्रमक रोगहरू लागेपछि स्वभाविक रुपमा खानामा अरुचि हुन्छ । त्यसमा पनि खासगरी दादुरा, झाडापखाला, न्यूमोनिया, पेटमा जुकाको तीब्र अतिक्रमण तथा औलो जस्ता संक्रामक रोगहरू लागेमा शरीरमा भिटामिन “ए” को ज्यादै नै कमी हुनसक्छ ।
    o कुपोषण हुनुः शरीरमा प्रोटिन र चिल्लो पदार्थको मात्रामा कमी भएमा शरीरले भिटामिन “ए” उपयोग गर्न सक्दैन । त्यसैले प्रोटिन शतिm कुपोषण भएमा भिटामिन ए को पनि कमी हुनसक्छ । ड्ड विशेष अवस्थामा भिटामिन “ए” को उपयुतm आपूर्ति नहुनु ।
    
    भिटामिन “ए” का स्रोतहरू मुख्यत तीन किसिमका हुन्छन् ।
    १. पशुजन्य स्रोतहरूमा पूर्वतयारी भिटामिन “ए” पाइन्छ । यसका स्रोतहरू कलेजो, अण्डा, साना माछा, माछाको तेल, दूध र दूधबाट बनेका परिकारहरू, दहि, मख्खन आदि हुन ।
    २. वनस्पतिजन्य स्रोतहरूमा प्रारम्भिक भिटामिन “ए” पाइन्छ । गाढा हरिया सागपातहरू जस्तै सिस्नो, कर्कलो पालुङ्गे, धनियाको पात, चम्सुर, लुड, लट्टे, बेथे, खोले साग, रायोको साग आदि हुन । त्यस्तै पाकेका पहेला फलफूलहरूमा हलुवावेद, पाकेको मेवा,पाकेको आँप, पाकेको फर्सी ,गाजर आदि हुन् ।
    ३. कृत्रिम श्रोतहरूमा भिटामिन “ए” क्याप्सुल र भिटामिन “ए” मिश्रित (Fortified) खाद्य पदार्थहरु हुन ।
    
    भिटामिन ए को कमीको रोकथाम र उपचार
    १. सबै जना विशेष गरी बालबालिका र गर्भवती महिलाहरूले भिटामिन “ए” युक्त हरिया सागपात, पहेला जातका फलफूल, दुध दही र भएमा माछा ,मासु अण्डा खानै पर्छ ।
    २. सुत्केरी आमालाई सुत्केरी हुने वित्तिकै वा सुत्केरी भएको ६ हप्ता भित्र भिटामिन ए क्याप्सुल खुवाउनु पर्दछ ।
    ३. बढदो उमेरका बालबालिकालाई भिटामिन “ए” अति आवश्यक हुने हुनाले ६ देखि ५९ महिनासम्म का सबै बालबालिकाहरूलाई वर्षमा २ पटक ६, ६ महिना फरकमा भिटामिन “ए” खुवाउनु नै पर्दछ ।
    ४. अति कुपोषित, दादुरा आएका, लामो समयसम्म झाडापखाला लागेका र रतन्धो भएका बालबालिकाहरूलाई उपचारका साथै भिटामिन “ए” को क्याप्सुल पनि खुवाउनु पर्छ ।
    ५. गर्भवती महिलाले रतन्धो भएमा स्वास्थ्यसंस्थामा गएर भिटामिन “ए” खानु पर्छ ।`,
  },
  {
    id: `util-8-6`,
    heading: `६. जुका रोकथाम तथा उपचार`,
    content: `आफ्ना बच्चाहरूको हेरविचार गर्ने आमाबाबुले व्यक्तिगत सरसफाईमा ध्यान दिएमा बच्चालाई जुकाको संक्रमण हुनबाट बचाउन सक्छन । जुकाले खानामा पाइने पोषक तत्वहरूको उपयुक्त शोषणमा असर पारी शरीरमा पोषक तत्वको कमी गराउँछ । बच्चाहरूको खाना बनाउनु अघि, खुवाउनु अघि, दिसा सफा गरेपछि, बाबु आमाले राम्ररी हात नधोएमा बच्चालाई जुका पर्छ । जुका परजिवी भएकोले मानिसले खाएको खानको पौष्टिक तत्वनास गरि दिने हुदाँ जुका परेको मानिसमा वा बच्चामा रगतको कमी हुनुको साथै दुब्लाउदै जान्छ । जुका मानिसको आन्द्रामा बसेर हुर्किने र बॉच्ने परिजिवी हो । यसले मानिसको आन्द्राबाट पोषिलो खानाहरूको सा रगत समेत चुसेर आफ्नो जीवन निर्वाह गर्दछ ।
    
    जुका परेमा देखिने प्रमुख लक्षणहरू ः भोक नलाग्नु, पेट दुख्नु, वाकवाक लाग्नु, आँखा, छाला, जिब्रो, ओठ र नङ्ग फुस्रो देखिनु, रिँगटा लाग्नु, तिरमिराउनु
    
    जुका पर्नुका मुख्य कारणहरूः जथाभावी दिसा गर्नेु, राम्ररी साबुनपानीले हात नधुनु, काँचो खानेकुरा राम्ररी धोई पखाली नगरी खानु र जुत्ता नलगाई नाङ्गो खुट्टा हिंडनु
    
    जुकाले हाम्रो शरीरको पोषिलो खानेकुराको साथै रगत पनि चुस्ने हुँदा कुपोषण तथा रक्त अल्पता जस्ता समस्याहरू ल्याउँछ । जसको परिणामले बहुसंख्यक बालबालिकाहरूको बृद्धि र विकासमा अवरोध पैदा गरी मृत्युको मुखमा समेत पु¥याउँछ । यदि बच्चालाई जुका परेको शंका लागेमा समयमै उपचारको लागि नजिकको स्वास्थ्य संस्थामा लेैजानु पर्दछ ।
    
    जुकाबाट बच्नको लागि निम्न उपायहरू अपनाउनु पर्दछ:
    o चर्पीमा दिसा पिसाब गर्ने, गराउने
    o खाना बनाउनु अघि, खाना खानु अघि, दिसा गरेपछि, बच्चाको दिसा धोए पछि र बच्चालाई खुवाउनु अघि साबुन पानीले राम्ररी हात धुने ड्ड घर बाहिर जॉदा जहिले पनि जुत्ता वा चप्पल लगाउने
    o काँचो खानेकुराहरू जस्तै हरियो सागपात, गाजर, मुला, आदि राम्ररी सफा पानीमा धोई पखाली वा पकाएर खाने
    o सबै जिल्लाहरूमा राष्ट्रिय भिटामिन “ए” कार्यक्रम सँगसँगै १ वर्षदेखि ५ वर्षसम्मका बालबालिकाहरूलाई जुकाको औषधि अलवेण्डाजोलको एक मात्रा ६, ६ महिनामा महिला स्वास्थ्य स्वयंसेविकाद्वारा खुवाउँदै आइराखेको छन् ।
    
    ७५ जिल्लाका सबै सरकारी तथा निजी विद्यालयमा कक्षा १ देखि १० कक्षासम्म अध्ययनरत सबै विद्यार्थीहरुलाई वर्षको २ पटक (जेष्ठ र मंसिर महिना) जुकाको औषधी खुवाउने कार्य सुरु भएको छ ।`,
  },
  {
    id: `util-8-7`,
    heading: `७. आयोडिन कमी र यसबाट बच्ने उपायहरू`,
    content: `जुनसुकै अवस्थाका मानिसलाई बाच्न, बढन तथा शारीरिक र मानसिक विकासका लागि आयोडिन अति आवश्यक हुन्छ । शारीरिक र मानसिक विकास कार्य गर्ने हर्मोन उत्पादनका लागि यसको आवश्यकता पर्दछ । दैनिक रुपमा ज्यादै न्युन मात्रा वा सियोको टुप्पोमा अट्ने बराबरको आयोडिन आवश्यक पर्दछ । यसको कमीले गलगॉड हुने, बाम पुड्के हुने, लाटो लठेब्रो, सुस्त मनस्थिति जस्ता शारीरिक र मानसिक समस्याहरू देखा पर्दछन ।
    विभिन्न अवस्थामा निम्न लक्षणहरू देखिएमा आयोडिनको कमी भएको हुन सक्छ ।
    
    गर्भवती अवस्था
    o गर्भपतन हुने
    o मरेको बच्चा जन्मने
    o जिवित जन्मिए पनि मस्तिष्कको राम्रो विकास हुन पाउदैन र बच्चाहरू सुस्त मनस्थितिका हुन सक्छन
    
    शिशु अवस्थामा
    o शारिरीक बृद्धि र विकास राम्रो नहुने
    o मस्तिष्कको राम्रो विकास नहुने भएकोले सुस्तमनस्थिति हुन सक्छ
    o शिशुको मृत्यु पनि हुन सक्छ
    
    विद्यालय जाने उमेरका बालबालिका
    o गलगॉड आउने
    o बच्चाहरू अल्छि हुने
    o शरीरको राम्रो विकास हुन नपाएर पुड्को तथा लाटो लठेब्रो हुने
    o मस्तिष्कको राम्रो विकास नहुने भएकोले पढने र सिक्ने क्षमतामा कमी हुने
    
    प्रौढमा अवस्थामा
    o गलगॉड आइ कुरुप हुने र मानसिक तनाव हुने
    o अल्छि हुने र काम गर्ने जागर नहुने
    
    हाम्रो माटोमा आयोडिनको कमी भएको कारणले गर्दा दैनिक खानेकुरामा माटोवाट आयोडिन प्राप्त नहुने हुनाले पुरक आयोडिन बाहिरवाट खान आवश्यक पर्दछ । नेपाल सरकारले आयोडिन युक्त नुनको व्यवस्थापन गरि आयोडिन प्राप्त गर्ने बातावरण बनाएको छ । दुई बालबालिका चित्र भएको नुनमा शरीरमा आवश्यक हुने आयोडिन पाइने हुनाले सवैले खानामा उक्त नुन खानु आवश्यक हुन्छ ।
    
    आयोडिन युक्त नुनलाई हावा नछिर्ने भाडो वा सुर्यको किरण प्रत्यक्ष नपर्ने गरेर राख्नाले यसमा भएको आयोडिन उडेर जादैन ।`,
  },
];

export default nutrition;
