const safeMotherhood = [
  {
    id: `util-3-1`,
    heading: `१. श्रीमान श्रीमतीविच आपसी कुराकानी`,
    content: `• सञ्चार जीवनको महत्वपूर्ण पक्ष हो । श्रीमान श्रीमती बीचमा सुमधुर सम्वन्ध र समझदारीका लागि उनीहरूको बीचमा खुलेर कुराकानी हुनु अति आवश्यक छ । घर व्यवहारका विभिन्न पक्षहरूमा श्रीमान श्रीमतीको बराबर उत्तरदायित्व हुन्छ । विवेकी श्रीमानले श्रीमतीलाई माया गर्छ, हेरविचार गर्छ, आदर गर्छ र हरेक विषयहरूमा श्रीमतीलाई आफु समान साझेदारका रुपमा हेर्छ ।
  • श्रीमान श्रीमतीले एक आपसमा उन्नत जीवनका लागि विकल्पहरूको छनोट गर्ने कुरामा आ–आफ्नो ज्ञान तथा विचार आदान प्रदान गर्ने गरेमा सम्पूर्ण परिवारकै जीवनस्तरमा सुधार ल्याउन सम्भव हुन्छ ।
  • पारिवारिक विषयहरूमा श्रीमान श्रीमतीले मिलेर निर्णय गरेमा आपसमा नैराश्यता कम हुन्छ र श्रीमान श्रीमती बीचको सम्बन्ध अझ घनिष्ट तथा स्नेहपूर्ण हुन्छ ।
  • निम्न प्रक्रियाद्धारा श्रीमान श्रीमतीले एक आपसमा सञ्चारलाई बढाउन सक्छन
  o श्रीमान श्रीमतीले आपसमा प्रश्नहरू सोध्ने
  o एक अर्काका कुरा ध्यानपूर्वक सुन्ने, एक अर्काको विचारको सम्मान गर्ने
  o एक अर्काका विचारलाई मान्यता दिने
  o आफूलाई मनमा लागेको कुनै कुराहरू छन् भने भन्नलाई प्रोत्साहित गर्ने
  o मनमा लागेका कुराहरू निर्धक्क साथ अभिव्यक्त गर्ने
  o एक अर्काको विचार सुनिदिएको र विचार व्यक्त गरेकोमा एकले अर्काको प्रशंसा गर्ने
  o आपसी सहमतिमा निर्णय गर्ने`,
  },
  {
    id: `util-3-2`,
    heading: `२. गर्भावस्था एक विशेष अवस्था हो`,
    content: `• सुरक्षित मातृत्व भन्नाले महिलाले इच्छा गरे अनुसार गर्भवती हुनु वा नहुनु, गर्भवती अवस्थामा स्वस्थ रहन, सुरक्षित रुपमा प्रसुती हुन, सुत्केरी अवस्थामा स्वस्थ रहन तथा स्वस्थ शिशु जन्माउन र नवजात शिशुलाई स्वस्थ रहनका लागि गुणस्तरीय सेवाहरू उपलव्ध हुने अवस्थाको सिर्जना गर्नु हो ।
  • गर्भावस्था एक विशेष अवस्था हो । यो परिवारको लागि खुसीको अवसर हो किनभने उनीहरू एउटा नयॉ जीवनलाई आफ्नो परिवारमा स्वागत गर्न पर्खिरहेका हुन्छन ।
  • गर्भावस्था खुशीको अवस्था भएतापनि, कहिलेकाहीं यस अवस्थामा महिलालाई जटिल समस्याहरू पनि आउनसक्छ । यस्तो जटिल अवस्था जो कोहिलाई पनि आउन सक्छ । त्यसकारण गर्भावस्थामा गर्भवती महिलालाई उनको श्रीमान र परिवारबाट विशेष स्याहार सुृसार र हेरचाह गर्नु पर्छ । हरेक गर्भवती महिलाले आफ्नो गर्भका बारेमा परिवार (विशेषगरी श्रीमान र सासु) लाई “लाज” नमानिकन भन्नुपर्छ जसले गर्दा परिवारले उनको विशेष हेरचाह गर्न सक्छन् ।
  • विशेष हेरचाह भन्नाले माया गर्ने, पोषणयुक्त खाना खुवाउने, आराम गराउने, स्वास्थ्य संस्थामा गएर स्वास्थ्य जाँच गराउने आदि कुराहरू पर्दछन वा गर्भवती महिलालाई शारीरिक वा मानसिक दुवै रुपमा सहज बातावरणको सिर्जना गर्नु हो ।
  • श्रीमान्ले आफनी गर्भवती श्रीमतीको गर्भ र उनले महशूस गरिरहेको परिवर्तनका बारेमा आपूmसँग कुरा गर्न प्रेरित गर्नुपर्छ । श्रीमान र श्रीमतीले संगै मिलेर गर्भावस्था र त्यस पछिको अवस्थामा के के गर्नुपर्छ भन्ने सम्वन्धमा सल्लाह गर्नु पर्छ, ताकि उनीहरूले आफुले संसारमा भित्र्याउन लागेको नयॉ जीवनको लागि राम्ररी तयारी गर्न सक्छन ।
  • महिला गर्भवती भएको थाहा पाउनासाथ परिवारले बच्चा जन्माउनका लागि तयारी गर्न शुरु गर्नुपर्छ । आइपर्न सक्ने आकस्मिक अवस्थाका निम्ति पैसा जम्मा गर्ने, यातायातको साधनको तयारी, रगत दिने व्यक्ति र प्रसूति गराउने दक्ष प्रसुतिकर्मीको पहिले नै पहिचान गरी राख्नुपर्छ ।
  • गर्भवती महिला, उनका श्रीमान र परिवारले महिला स्वास्थ्य स्वयंसेविका र अन्य स्वास्थ्यकर्मीबाट गर्भवती महिलालाई र पेटको शिशुलाई कसरी सुरक्षित बनाउने, यसका लागि परिवारले के के गर्नु पर्छ भन्ने सम्वन्धमा थप जानकारी हासिल गर्न सक्छन् ।
  • गर्भको बच्चाको लिङ्ग निर्धारण कसरी हुन्छ भन्ने कुरा श्रीमान श्रीमतीले थाहा पाउन आवश्यक हुन्छ । यदि छोरी छोरी मात्र जन्मिएमा महिलालाई दोष लगाउनु गलत हो । यथार्थमा पुरुषको शुक्रकीटमा भएको वंशाणुले नै गर्भको शिशु छोरा वा छोरी भन्ने निधार्रण गर्छ । यदि श्रीमान र श्रीमती दुवैले विवाह गर्ने उपयुक्त उमेर कति हो, गर्भधारण कसरी हुन्छ, गर्भ निरोध कसरी प्रयोग गर्न सकिन्छ र शिशुको लिङ्ग निर्धारण कसरी हुन्छ आदि महत्वपूर्ण कुराहरु वुझेको खण्डमा उनीहरुको वैवाहिक जीवन सुखी हुन्छ । महिला स्वास्थ्य स्वयंसेविका तथा स्वास्थ्य कार्यकर्ताले यी विषयहरूमा थप जानकारी र सल्लाह दिन सक्छन् ।
  
  `,
  },
  {
    id: `util-3-3`,
    heading: `३. गर्भवती स्याहार`,
    content: `• स्वस्थ आमाबाट जन्मने शिशु स्वस्थ हुन्छ । आमाको स्वास्थ्य राम्रो बनाउन प्रशस्त मात्रामा पोषिलो खाना खानुका साथै प्रशस्त मात्रामा आराम गर्र्नु पर्छ । पोषिलो खाना भन्नाले मिश्रित खाना जस्तैः हरियो सागपात, पहेंला फलपूmल, ताजा तरकारी, गेडागुडी, दूध र दूधबाट बनेका परिकार तथा अण्डा र माछामासु (मांसाहारी लागि) भन्ने बुझिन्छ । गर्भवती महिलालाई साबिक भन्दा कम्तिमा एक छाक बढी खाना दिनुपर्छ । कुनै पनि खानेकुरा बार्न आवश्यक छैन । गर्भवती महिलाले टुसा उमारेको गेडागुडी र मौसम अनुसारको तरकारी मिसाइएको थप खाना खानुपर्छ ।
  • गर्भवती महिलालाई उनको काममा सहयोग गर्नुपर्छ र प्रशस्त मात्रामा आराम गर्न दिनु पर्छ । प्रशस्त मात्रामा आराम भन्नाले दैनिक राती ८ घण्टा र दिउँसो १–२ घण्टा सुत्ने भनि बुझ्नु पर्छ । त्यसैगरी गह्रौं काम गर्न नदिने र काममा सहयोग गर्ने भन्नाले गह्रौं भारी उचाल्न नदिनेस शरीरलाई बल पर्ने काम गर्न नदिने, तथा शारीरिक र मानसिक थकावट हुने काम गर्न नदिने जस्ता कुराहरू पर्दछन्् । गह्रौं भारी उचाल्नाले बच्चा खेर जान सक्ने तथा आङ्ग (पाठेघर) खस्ने जस्ता समस्या आउन सक्छ ।
  
  • गर्भवती महिलाले कम्तिमा चार पटक गर्भको जाँच गराउनुपर्छ
  १. पहिलो पटकः गर्भवती भएको चौथो महिनामा
  २. दोस्रो पटक : गर्भवती भएको छैटौ महिनामा
  ३. तेस्रो पटक : गर्भवती भएको आठौ महिनामा
  ४. चौथो पटक : गर्भवती भएको नवौ महिनामा
  
  • यो बाहेक स्वास्थ्य सम्बन्धी कुनै कुरा बुझ्न परेमा, स्वास्थ्य समस्या आइपरेमा खास गरी गर्भवती अवस्थामा खतराका लक्षणहरू देखा परेमा कुनै पनि बेलामा जचाँउन स्वास्थ्य संस्थामा जानुपर्छ ।
  
  • गर्भवति जाँच गर्न जॉदा निम्न सेवा पाउछन्
  १. रक्तचाप जाँच गरिन्छ
  २. बच्चाको अवस्था हेर्न पेटको जाँच गरिन्छ
  ३. आइरन चक्की दिइन्छ
  ४. टी.टी. खोप लगाइन्छ
  ५. जुकाको औषधि
  
  • परिवारको सदस्यहरूले गर्भवती महिलाले नियमित रूपमा आइरन चक्की खाए नखाएको यकिन गर्नुपर्छ । आइरन चक्की महिलाले गर्भवती जॉच गराउन जॉदा स्वास्थ्य संस्थाले उपलब्ध गराउ‘छ वा महिला स्वास्थ्य स्वयंसेवीकासंग पनि लिन सकिन्छ ।
  • गर्भवती भएको ३ महिना पूरा भएदेखि सुत्केरी भएको ६ हप्ता (डेढ महिना) सम्म दिनको १ पटक खानु पर्दछ । गर्भवती भएको ३ महिना पूरा भएपछि १ चक्की जुकाको अषौधी खानुपर्छ । गर्भवती महिलाले दोश्रो पटक गर्भवती जाँच गराउँदा पहिलो टि.टी खोप लगाउनुपर्छ र पहिलो खोप लगाएको कम्तिमा १ महिनाको फरकमा दोस्रो टी.टी. खोप लगाउनुपर्छ । टि.टी खोप स्वास्थ्य संस्था वा खोप क्लिनिकमा लगाउन सकिन्छ । यदि ःल्त्भ् अभियानमा वा अन्य कहिबाट पहिला नै टि.टी. खोप लगाएको प्रमाण महिलासँग भएमा हरेक गर्वावस्थामा मात्र टि.टी. खोप लागाए पुग्छ ।
  • औलो प्रभावित स्थानहरुमा लामखुट्टेको टोकाइबाट उच्च गर्ववती महिलाले झुलको प्रयोग गर्नुपर्छ ।
  • गर्भवती महिलाले राती आँखा समस्या भएमा स्वास्थ्यकर्मीसगँ सम्पर्क गर्नुपर्छ ।
  • गर्भवती महिलाले दाँत माझ्ने, हात, नङ , यौन अगं तथा शरीर सफा राख्नुपर्छ । यसले रोग लाग्न तथा संक्रमण हुनबाट बचाउँछ । रक्सी, जाँड, चुरोट, खेनी खानु हुदैन । यस्ता पदार्थका सेवनले गर्भवतन हुने, शिशुको वृद्धि विकास नहुने, कम तौल भएका बच्चा जन्मिने आदि असरहरु हुन सक्छ
  • सामान्य गर्भावस्थामा तथा आकस्मिक अवस्थाको लागि निम्न तयारीहरु गर्नुपर्छ । आकस्मिक अवस्थामा यातायात, औषधि उपचार तथा सुत्केरी र नवशिशु स्याहरको लागि आवश्यक पर्ने हुनाले पहिल्यै देखि पैसाको व्यवस्था गरी राख्नुपर्छ । आकस्मिक अवस्थामा तत्काल स्वास्थ्य संस्थामा पु¥याउको लागि पहिले नै यातायातो साधानहरु जस्तै डोको, स्ट्रेचर, बयलगाडा, डोली, ताम्दान, रिक्सा, एम्बुलेन्स आदिको व्यवस्था मिलाई राख्नाले समयमै स्वास्थ्य सेवा लिन भ्याईन्छ । यातायातका साधानहरुको तयारी गर्नाले घरमा वा वाटामा अकाल मृत्यु हुनबाट बचाउँछ । जस्तो ठाँउमा जे साधानको उपलब्धता हुन्छ सोही अनुसार यातायात साधानको व्यवस्था गर्नुपर्छ । बाटोमा सुविधा भएको ठाँउमा गर्भवती महिला र उनको परिवारले आफ्नो जजिकको एम्बुलेन्सको फोन नम्बर लिएर राख्नुपर्छ । बच्चा जन्माउने बेलामा कसको सहयोग लिने, सुत्केरी कुन स्वास्थ्य संस्थामा हुने र अन्य आवश्यक सल्लाह लिनको लागि आफ्रनो आफ्नो नजिकको दक्ष प्रसुतिकर्मी को – को हुन पहिल्यै थाहा पाई राख्नुपर्छ, सरकार प्रसुतिकर्मीको नाम र फोन नम्बर पनि लिएर राख्नु पर्छ । उनीहरुको सहयोग लिनाले आवश्यक जटिलताहरु थाहा पाउन र बेलैमा उचीत व्यवस्था गर्न मद्दत गर्दछ ।
  • कुन संस्थामा बच्चा जन्माउने भनेर पहिले निधो गरि आवश्यक तयारी गर्नुपर्छ । यसले गर्दा जटिलताहरु पत्ता लगाउन र समयमै व्यवस्थापन गर्न सजिलो हुन्छ ।
  • कसै कसैलाई धेरै रगत दिनुपर्ने अवस्था पनि आउन सक्छ । त्यसकारण रगत दिनको लागि रगत मिल्ने कम्तिमा ३ जना मानिसलाई पहिले देखि तयार गरि राख्नुपर्छ जस्ले गर्दा आवश्यक परेमा तुरुन्तै रगतको व्यवस्था हुनसक्छ ।
  
  • गर्भवती महिलामा तलका कुनै पनि लक्षणहरु देखा परेमा खतराको लक्षण मान्नुपर्छ । कुनै पनि बेला निम्नलिखित खतरा लक्षणहरु देखिन सक्छन.
  १. गर्भवती महिलाको टाउको निकै दुख्नु
  २. आँखा तिरमिराएर धमिलो देख्नु
  ३. हात वा मुख सुन्निनु ड्ड तल्लो पेट धेरै दूख्नु
  ४. हात खुट्टा अर्रो भई कम्प छुटनु वा मुर्छा पर्नु
  ५. अलिकति पनि रगत बग्नु
  
  यदि माथिका कुनै पनि खतराका लक्षणहरु देखिएमा गर्भवती महिलालाई उपचारको लागि तुरुन्तै स्वास्थ्य संस्थामा लैजानुपर्छ । किनभने यस्त चिन्हहरु देखिएपछि गर्भवती महिलाले तुरुन्तै उपयुक्त उपचार पाइनन् भने गर्भवती महिला र उनको पेटमा भएको बच्चाको ज्यान जान सक्छ । तसर्थ यी सबै खतराको ललक्षणहरु सम्झि राख्नुपर्छ ।
  • आफूलाई केहि अप्ठ्यारो परेमा वा आफुमा कुनै खतराको लक्षण देखिएमा गर्भवती महिलाले संकोच नमानी तुरुन्तै आफ्नो परिवारलाई भन्नुपर्छ ताकि उनलाई तुरुन्तै संस्थामा उपचारका लागि लैजान सकिन्छ ।
  • यदि गर्भवती महिला र उनको पविारलाई कुनै पनि समयमा गर्भको बारेमा थप जानकारी लिन परेमा उनीहरुले तुरुन्तै महिला स्वास्थ्य स्वयंसेविका वा स्वास्थ्यकर्मीलाई भेटी सल्लाह लिन सक्छन् ।
  
  • स्वास्थ्य संस्थामा गै दक्ष प्रसूतिकर्मीद्धारा बच्चा जन्माउनु पर्छ र यदि स्वास्थ्य संस्थामा प्रसुती सम्भव नभई घरैमा प्रसुति गराउन परेमा निम्न तयारीहरु गर्नु पर्छ ।
  १. सफा सुत्केरी सामग्री पहिले नै किनेर राख्नुपर्छ । यसको प्रयोगले आमा र शिशुलाई संक्रमण तथा धनुष्टंकार हुनबाट बचाउँछ
  २. शुरुमै मातृ सुरक्षा चक्कीको व्यवस्था गर्ने
  ३. सुत्केरी गराउनको लागि घरको उज्यालो र सफा कोठा तयार गरि राख्नुपर्छ । सुत्केरी आमा र नवशिशुको लागि आवश्यक कपडाहरु तयार गरी राख्नुपर्छ ।
  ४. सुत्केरी गराउन वा नवशिशुको हेरचाह गर्नु अघि हात राम्रोसित साबुन पानीले घुनुपर्छ
  
  प्रस्तुती गराउन दक्ष प्रसूतिकर्मीका सहयोग लिनुपर्छ । उनीहरुले आमा तथा नवजन्मशिशुलाई संक्रमण हुनबाट बचाउन, उचित हेरचाह गर्न, बच्चालाई पुछेर न्यानो राख्न, सही तरीकाले स्तपपान गराउन, कुनै खतराका लक्षणहरु भएमा समयमै पत्ता लगाई उचित व्यवस्था गर्नमा सहयोग गर्दछन् ।`,
  },
  {
    id: `util-3-4`,
    heading: `४. मातृ सुरक्षा चक्की`,
    content: `मातृ सुरक्षा भन्नाले पोस्टाग्लाडिन्डन इ (Prostaglanden E)को चक्की हो । यसले पाठेघरलाई खुम्चाएर अत्याधिक रक्तश्राव हुनबाट हुनबाट बचाउँछ । यो मुखबाट खाने औषधि हो ।
  • मातृ सुरक्षा चक्कीले प्रयोग घरैमा प्रसुतिकर्मीको सहयोग बिना बच्चा जन्माउदा मात्र गर्नुपर्छ
  • मातृ सुरक्षा चक्की अत्याधिक रक्तश्राव रोक्नेको लागि बच्चा जन्मिने वित्तिकै र साल नझर्दै ३ चक्की खानुपर्छ ।
  • बच्चा जन्मनु अगाडि मातृ सुरक्षा चक्कीको प्रयोग कदापी गर्नु हुँदैन ।
  • बच्चा जन्मे पछि साल पनि तुरुन्तै झरेमा साल झरेपछि पनि यो औषधि खानु पर्छ ।
  • मातृ सुरक्षा चक्कीको प्रयोगद्धारा अत्याधिक अत्याधिक रक्तश्राव रोक्ने राष्ट्रिय कार्यक्रम हो । यस कार्यक्रमलाई चरणबद्ध रुपमा राष्ट्रिय स्तरमा पु¥याउने कार्यक्रम नेपाल सरकारको रहेको छ ।
  • यो औषधि राख्न रेफ्रिजेरेटरको आवश्यकता पर्दैन ।
  • बच्चा जन्मने वित्तिकै मातृ सुरक्षा चक्की खाएमा पाठेघर फुटेने सम्भावना हुन्छ , त्यसकारण यसको प्रयोग गर्भवती बेलामा कदापी गर्नु हुदैन ।
  • मातृ सुरक्षा चक्की खाएपछि पनि अत्याधिक रक्तश्राव भइरहेमा तुरुन्तै स्वास्थ्य संस्थामा प्रेषण गर्नुपर्छ ।
  • कार्यक्रम लागु भएको जिल्लाहरुमा महिला स्वास्थ्य स्वयंसेविकाहरु मार्फत आवश्यक परामार्श गरी महिलाई गर्भवती भएको आठौं महिनामा मातृ सुरक्षा चक्की (३ वटा) दिइन्छ ।`,
  },
  {
    id: `util-3-5`,
    heading: `५. प्रसूति सेवा तथा प्रसूति हुँदा दक्ष स्वास्थ्य कार्यकर्ताको सहयोग लिने`,
    content: `• प्रसव व्यथा लाग्ने वित्तिकै तुरुन्तै प्रसूति सेवा पाइने स्वास्थ्य संस्थामा लैजानु नै सबै भन्दा उत्तम उपाय हो । स्वास्थ्य संस्थामा गई लक्ष प्रसुतिकर्मीको सहयोगमा बच्चा जन्माउनु पर्छ । स्वास्थ्य संस्थामा बच्चा जन्माउनाले
  o सरसफाई र निर्मलीकरण गरिएका औजारहरु प्रयोग गरीने भएकोले आमा र शिशुलाई संक्रमण हुन पाउँदैन
  o आमा वा नवजात शिशुलाई कुनै जटिलता देखिएमा समयमा नै उचित व्यवस्थ गर्न सकिन्छ
  o सुईद्धारा पाठेघर खुम्चने औषधि (ओक्सटोसिन) प्रयोग गरी रक्तश्राव रोकथाम गर्न सकिन्छ
  o उचित तरिकाले साल निकाल्न सकिन्छ र पाठेघर खुम्च्याउनको लाग उचित तरिकाले पेटको मालिस गर्न सकिन्छ ।
  o नवशिशुलाई कुनै जटिलता आएमा जस्तैः निस्सासिने, नरुने आदिमा तुरुन्तै उचित व्यवस्था गर्न सकिन्छ ।
  o स्वास्थ्य संस्थामा प्रसुती गराए वापत कुनै पनि शुल्क तिर्नु पर्दैन, साथै यातायात खर्च पनि पाईन्छ ।
  
  • बच्चा जन्माउने बेलामा देखा पर्न सक्ने खतराका लक्षणहरू
  
  तल दिइएका कुनै पनि खतराका लक्षणहरू देखापरेमा महिलालाई तुरुन्तै आकस्मिक (इमर्जेन्सी) प्रसुति सेवा पाइने स्वास्थ्य संस्थामा लैजानुपर्छ ।
  १. ८ घण्टा भन्दा लामो प्रसब व्यथा लागेमा
  २. पहिला हात, खुट्टा वा नाल निस्केमा
  ३. हात खुट्टा अर्रो भई काम छुटेमा वा मुर्छा परेमा
  ४. बच्चा जन्माउनु अघि वा बच्चा जन्मिसके पछि पनि धेरै रगत बगेमा
  
  माथिका कुनै पनि खतराका लक्षणहरू देखिएमा तत्काल उपचार भएन भने महिलाको ज्यान जान सक्छ । त्यसमा पनि अत्याधिक रगत बग्नु, सबैभन्दा बढी खतरनाक मानिन्छ, जसको कारण महिलाको ज्यान २ घण्टामा नै पनि जान सक्छ । यस्ता खतराका लक्षणहरू देखिएमा परिवारले महिलालाई उपयुक्त स्वास्थ्य संस्थामा लैजान ढिलाई गर्नु हुँदैन । समयमै गरिने उपचारले मात्र महिलाको ज्यान बचाउन सकिन्छ ।
  
  • कुनै पनि समस्या नदेखिएको अवस्थामा पनि सबै गर्भवती महिलाहरुलाई सवास्थ्य संस्थामा नै प्रसुतीको लागि लग्नुपर्छ।`,
  },
  {
    id: `util-3-6`,
    heading: `६. सुत्केरी स्याहार`,
    content: `• सुत्केरी आमाले स्वास्थ्यकर्मीसंग तीन पटक आफ्नो र नवजात शिशुको जाँच गराउनुपर्छ
  o पहिलो सुत्केरी जाँचः सुत्केरी भएको २४ घण्टा भित्र
  o दोस्रो सुत्केरी जाँचः सुत्केरी भएको ३ दिनमा
  o तेस्रो सुत्केरी जाँचः सुत्केरी भएको ७ दिनमा
  
  • सुत्केरी जाँचमा समावेश हुने कुराहरू
  o आमा र नवजात शिशुका खतराका लक्षणहरू पहिचान गर्न शारीरिक जाँच
  o आमा र नवजात शिशुमा देखा पर्नसक्ने खतराका लक्षणहरू, पूर्ण स्तनपान, सरसफाइ, आराम, पोषण, नवजात शिशु स्याहार, खोप, झुलको प्रयोग सम्वन्धि परामर्श
  o कम तौल (वजन २.५ किलोग्राम भन्दा कम) भएका नवजात शिशुहरूको लागि विशेष स्याहार
  o आकस्मिक अवस्थाको लागि पुर्व तयारी बारे छलफलः आमा र नवजात शिशुमा खतराका लक्षणहरू देखिएमा
  o कुन संस्थामा कसरी पुग्ने र पैसाको बचत गर्ने सम्बन्धमा परामर्श
  o आमालाई भिटामिन “ए” एक पटक ४२ दिन भित्रमा खुवाइने ड्ड आइरन चक्की दिइने
  o नवजात शिशुलाई बि.सी.जी. खोप लगाइने
  o परिवार नियोजन सम्बन्धि परामर्श तथा सेवा दिईने
  
  • सुत्केरी अवस्थामा ध्यान दिनु पर्ने कुराहरू :
  • व्यक्तिगत सरसफाइ :
  o सफा कोठा र सफा लुगा को प्रयोग गर्नुपर्छ
  o रगत बग्न नरोकिउन्जेल सम्म सफा प्याड वा सफा कपडाको प्रयोग गर्नुपर्छ
  o खाना खानु अघि, दिसा पिसाब गरेपछि, स्तनपान गराउनु अगाडि तथा बच्चा समाउनु अगाडि र पछाडि साबुन पानीले हात धुनुपर्छ
  o दिनहुँ नुहाउनुपर्छ
  o सुत्केरी आमाले साविक भन्दा बढी तथा पर्याप्त आराम गर्नुपर्छ, गहै भारी उचाल्ने काम गर्नु हुँदैन र उनले गर्ने काममा परिवारका अन्य सदस्यहरूले सहयोग गर्नुपर्छ । गह्रौ भारी बोक्नाले पाठेघर खस्ने समस्या आउन सक्छ ।
  
  • सुत्केरी अवस्थामा पोषण सम्बन्धी जान्नु पर्ने कुराहरू
  o सुत्केरी आमाले साविकको भन्दा बढी खानेकुराहरू खानुपर्छ
  o सुत्केरी आमाले मिश्रित खानेकुराहरू खानुपर्छ ड्ड सुत्केरी अवस्थामा कुनै पनि खाना बार्नु पर्दैन
  o सुत्केरी आमाले साविक भन्दा बढी पोषिलो खानेकुरा खानुपर्छ । आमाको खानामा दाल, भात, गेडागुडी, हरियो सागपात, पहेला फलफुल र तरकारीहरू (जस्तै मेवा पाकेको फर्सी) दुध र दुधबाट बनेका खानेकुराहरू, अण्डा, मासु, माछा इत्यादि हुनुपर्छ ।
  o सुत्केरीआमाले हरेक दिन प्रसस्त आराम गर्नुपर्छ, नत्रभने उनको दूध कम भएर जान्छ । पोषिलो खाना र प्रसस्त आरामले, आमाको दुध बढाउँछ ।
  
  • परिवार नियोजन सम्बन्धी जान्नु पर्ने कुराहरू
  सुत्केरी भए पछि परिवार नियोजनका साधनहरूको बारेमा श्रीमान÷श्रीमतीले छलफल गरी निर्णय लिनु पर्छ ।
  
  परिवार नियोजन किन जरूरी छ
  o आमा र बच्चाको स्वास्थ्य सुधारको लागि
  o दुई बच्चा बिच (३–५ बर्ष) को जन्मान्तर कायम गर्न
  o अनिच्छित गर्भधारण रोक्न
  o बच्चाको रहर पुगी सकेमा स्थायी परिवार नियोजन गर्न
  o व्यवस्थित परिवार बनाउन
  
  पुनः गर्भधारण कहिले हुन सक्छ
  o सुत्केरी भएको ६ हप्ता देखि गर्भ रहन सक्छ
  o परिवार नियोजनका साधानहरू प्रयोग नगरिकन यौन सम्पर्क गरेमा महिनावारी सुरु नहुँदै पनि गर्भ रहन सक्छ
  
  सुत्केरी अवस्थामा उपयोगी परिवार नियोजनका साधनहरू परिवार नियोजनका साधनहरूको बारेमा श्रीमान/श्रीमतीले गर्भवती अवस्था देखि नै छलफल गरी नर्णय लिनु पर्छ । स्थायी तथा अस्थायी परिवार नियोजनका साधनहरू मध्ये कुन साधन प्रयोग गर्ने हो, छनौट गर्नुपर्छ । यसले दुई बच्चा बिच (३–५ वर्ष) को जन्मान्तर राख्न तथा व्यवस्थित परिवार बनाउन मद्धत गर्दछ ।
  
  परिवार नियोजनका साधनहरूः
  o पुरूषको लागि
  o कण्डम
  o स्थायी बन्ध्याकरण (भ्यासेक्टोमी)
  o महिलाको लागि
  o डिपोप्रोभेरा सुई
  o आइ.यु.सी.डी. वा कपर टि
  o इम्ल्पाण्ट
  o स्थायी बन्ध्याकरण (मिनि ल्याप)
  
  स्तनपान गराइरहेको समयमा पिल्स चक्की सकेसम्म प्रयोग गर्नु हुदैन । यसको प्रयोगले आमाको दूधको मात्रा घटाउँछ । यो बाहेक, अरु जुनसुकै साधनहरू प्रयोग गर्न सकिन्छ ।`,
  },
  {
    id: `util-3-7`,
    heading: `७. नवजात शिशु स्याहार`,
    content: `आमा र नवजात शिशुको स्वास्थ्य तथा खुशियालीलाई सुनिश्चित गर्न सबै परिवारका सदस्यहरूले महत्वपूर्ण भूमिका खेल्नुपर्ने हुन्छ । अत: परिवारका सम्पूर्ण सदस्यहरूले तल उल्लेखित कुराहरू बुझ्न जरुरी एवम् महत्वपूर्ण छ
  o शिशु जन्मेपछि शिशुलाई नरम, सफा र सुख्खा कपडाले पुछी तुरुन्तै आमाको नाङ्गो छातीमा टाँसेर राख्नुपर्छ र शिशुलाई सफा कपडाले बेरी न्यानो पारेर राख्नुपर्छ । जन्मिने बित्तिकै नाभीमा केही पनि नलगाई सुख्खा र सफा राख्नुपर्छ । यसो गर्नाले नाभी पाक्नबाट बचाउँछ
  o शिशु जन्मेको कम्तिमा २४ घण्टासम्म नुहाइदिनु हुँदैन । यसो गर्नाले शिशुलाई कठ्यांग्रिन वा शितांङ्ग हुनबाट बचाउँछ
  o शिशु जन्मेको १ घण्टा भित्रै आमाको विगौति दुध खुवाउनुपर्छ, यो दुधले शिशुलाई रोग लाग्नबाट बचाउँछ ड्ड आमाले आफ्नो शिशुलाई पूर्णरुपमा स्तनपान गराइरहनुपर्छ र स्तनपान गराउँदा राती र दिनमा गरी कम्तीमा ८ पटक गराउनु पर्दछ र धेरै बेरसम्म दुध नरितिन्जेल सम्म (कम्तीमा १५ मिनेट) दुध चुसाइ रहनुपर्छ
  o शिशु ६ महिना नपुग्दासम्म उसको एक मात्र खाना आमाको दूध हो । शिशुलाई चाहिने जति दुध उत्पादन गर्न आमाले पनि पोषिलो खाना तथा प्रसस्त झोल कुरा खानु पर्छ । साथै प्रसस्त आराम पनि गर्नुपर्छ
  o यदि आमाले आफ्नो शिशुलाई स्तनपान गराउन कुनै समस्या महशुस गर्छिन भने परिवारका सदस्यहरूले स्वास्थ्य कार्यकर्तालाई भेटेर सल्लाह लिनुपर्छ
  
  बच्चा जन्मिसके पछि आमा तथा परिवारका सदस्यहरूले निम्न स्याहारहरू शिशुले पाएको छ भन्ने सुनिश्चित गर्नुपर्छ
  o शिशु खान खोजेको जुनसुकै समयमा स्तनपान गराउने । स्तनपान गराउदा धेरै वेर सम्म वा कम्तिमा पनि १५ मीनेट दुध चुसाउनु पर्दछ, २४ घण्टामा कम्तिमा ८ पटक दिन र रात गरेर सही आसनमा राखी दुध चुसाउनु पर्छ ।
  o शिशुलाई ६ महिना सम्म पूर्ण स्तपान गराउनु पर्छ भने २ वर्षको हुदासम्म आमाको दुध खुवाई रहनु पर्छ
  o धेरै चिसोले शिशुको मृत्यु हुन सक्छ । शिशुलाई जन्मेको चौबीस(२४) घण्टा पछि मात्र नुहाउने । शिशुलाई नुहाउँदा पनि मनतातो पानीले मात्र नुहाइ दिनु पर्छ र तुरुन्तै सफा, नरम, र ओभानो कपडाले शरीर पुछि दिनु पर्छ । बच्चालाई चिसो नलागोस भन्नाको लागि न्यानो कोठा अथवा घाममा नुहाइ दिनु पर्छ
  o शिशुलाई खास गरेर शरीर पहेंलो कमलपित्त (जन्डीस) देखिएमा हरेक दिन केहि बेर विहानको कलिलो नपोल्ने घाममा नाङ्गै पारेर ऑखामा घाम नपर्ने गरि राख्नु पर्छ
  o छोरा होस वा छोरी दुबैलाई समान रुपमा ध्यान दिनु पर्छ तथा स्याहार गर्नु पर्छ ड्ड शिशुको नाभी सफा र सुख्खा राख्नु पर्छ
  o आमा र बच्चा दुबैमा विरामीको कुनै चिन्ह/लक्षण छन् कि हेर्नु पर्छ । यदि, कुनै खतराका लक्षण छन भने तुरुन्त नजिकैको महिला स्वास्थ्य स्वयंसेविकाको सल्लाह लिनुपर्छ अथवा नजिकको स्वास्थ्य संस्थामा जानु पर्दछ ।
  
  नवजात शिशुमा देखा पर्न सक्ने खतराका चिन्हहरू संक्रमणका कारणले नवजात शिशुमा विभिन्न किसिमका खतराका चिन्हहरू देखिन सक्छन । यस्ता लक्षण देखिएमा नवजात शिशुको मृत्यु समेत हुन सक्छ । त्यसकारण निम्न खतराका चिन्हहरू मध्ये कुनै पनि देखिएमा तुरुन्त स्वास्थ्य संस्थामा लैजानु पर्छ ।
  १. आमाको दुध राम्ररी चुस्न नसकेमा
  २. सुस्त वा वेहोस वा कम चलाई भएमा
  ३. छिटो छिटो सास फेरेमा (६० वा सो भन्दा बढि)
  ४. कडा कोखा हानेमा
  ५. धेरै ज्वरो आएमा
  ६. शितांग भएमा
  ७. नाइटो पाकेमा वा छालामा पीपले भरिएका फोकाहरू आएमा
  
  नवजात शिशुको जाँच
  o नवजात शिशुलाई कम्तिमा ३ पटक नजिकको स्वास्थ्य कार्यकर्ताद्वारा जाँच गराउनुपर्छ ।
  o पहिलो पटक – जन्मेको २४ घण्टा भित्र
  o दोश्रो पटक – ३ दिनमा
  o तेश्रो पटक – ७ दिनमा
  
  स्वास्थ्य कार्यकर्ताले नवजात शिशुको जाँच गरी कुनै खतराका चिन्ह वा लक्षणहरू भएमा तुरुन्त व्यवस्थापन गर्छन् । तौलको अनुगमन गर्छन, खोप र स्तनपानबारे आवश्यक सर सल्लाह दिन्छन । नवजात शिशु स्याहारमा ध्यान दिनुपर्ने कुराहरु
  o नवजात शिशुलाई छुनु अघि हात धुनु पर्छ । यसो गर्दा नवजात शिशुलाई संभावित संक्रमणबाट बचाउन सकिन्छ ।
  o कम्तिमा ३ पटक स्वास्थ्य संस्थामा लागि नवजात शिशुलाई स्वास्थ्य जाँच गराउनुपर्छ । यसले खतराका लक्षणहरू बेलैमा पहिचान गरी र व्यवस्था गर्नमा मद्धत गर्छ ।
  o नवजात शिशुको जन्म तौल जाँच गराई बृद्धि विकास भएको अनुगमन गर्नु पर्छ । कम जन्म तौलको शिशुलाई विशेष स्याहार आवश्यक पर्छ ।
  o नवजात शिशुलाई ६ महिनासम्म आमाको दूध मात्र खुवाउनुपर्छ । छ महिना सम्म शिशुलाई आमाको दूध नै पर्याप्त हुन्छ । यसले शिशुलाई पूर्ण पोषण दिन्छ तथा रोगसँग लड्ने क्षमताको विकास गर्दछ । पुर्ण स्तनपान गराइएका नवजात शिशुहरुलाई ६ महिनाको उमेरसम्म पानी, गाईबस्तुको दूध, ग्लुकोज पानी जस्ता कुराहरू खुवाउन आवश्यक छैन ।`,
  },
];

export default safeMotherhood;
