const std = [
  {
    id: `util-4-1`,
    heading: `१. यौन रोगका लक्षणहरू र यसको उपचार`,
    content: `सरुवा रोगहरू धेरै प्रकारका हुन्छन । यौन सम्पर्कका माध्यमबाट एक व्यक्ति बाट अर्को व्यक्तिमा सर्ने सरुवा रोगलाई यौनरोग भनिन्छ । अचेल यौन प्रसारित संक्रमण भन्ने गरिन्छ । यस्ता संक्रमण वीर्य, योनिरस र कहिले काहीं रगतको माध्यमबाट सर्छ । धेरैजसो यौनरोगको उपचार गर्न सकिन्छ, तर यदि समयमा उचित उपचार गरिएन भने यसबाट पीडा हुने, अप्ठ्यारो हुने, बांझोपन हुने, र कहिले काहीं रोगीको मृत्यु समेत हुनसक्छ । यौन सम्पर्कबाट यौनरोग सर्न नदिन सावधानी अपनाउनुपर्छ । यौन सम्पर्क नराख्ने व्यक्तिहरूलाई यौन रोग लाग्ने संभावना वहुतै कम हुन्छ । यौन रोग लागेको व्यक्तिले तुरुन्तै स्वास्थ्य कार्यकर्ताको सल्लाह लिन र उपयुक्त औषधि उपचार पूर्ण रुपमा गर्न जरुरी छ । यौनरोगलाई पूर्णरुपमा निको पार्नमा श्रीमान श्रीमती (यौनसाथी) दुवैले पुरा उपचार गराउनुपर्न हुन्छ । उपचार गराइरहेको अवधिमा यौन सम्पक गर्न हुंदैन र यदि चाहेमा कण्डम प्रयोग गर्नुपर्छ । यौन रोगको कुनै लक्षण नदेखिन पनि सक्छ । निम्न लक्षण तथा चिन्ह देखिएमा यौन रोग भएको हुनसक्छ ।
    
    महिलामा
    • तल्लो पेट दुख्ने
    • यौन अङ्ग वरिपरी दुख्ने फोका आउने
    • योनिबाट असामान्य पहेंलो अथवा हरियो रंगको गन्हाउने पानी आउने
    • पिसाव गर्दा दुख्ने वा पोल्ने
    
    पुरुषमाः
    • यौन अङ्ग वरिपरी दुख्ने फोका र विमिराहरू आउने
    • लिङ्गबाट पीप जस्तो अथवा पोल्ने तरल पदार्थ वग्ने
    • पिसाव गर्दा दुख्ने वा पोल्ने ।
    
    धेरैजसो यौनरोगहरू उपचारद्वारा निको हुन्छन््, तर यौनरोग लागेको थाहा पाएपछि सकेसम्म चॉडो उपचार नगराएमा गम्भीर समस्याहरू उत्पन्न हुन्छन् जस्तै प्रजनन क्षमतामा नकारात्मक असर पर्ने र रोगीको मृत्यु पनि हुन सक्छ । यौनरोगको शंका लागेका व्यक्ति सम्भव भएसम्म आफ्नो यौन साथीलाई साथमा लिएर परीक्षण तथा उपचारका लागि स्वास्थ्य संस्थामा जानुपर्छ ।
    
    यदि यौनरोगका लक्षणहरू देखिएका छन् भने श्रीमान श्रीमती (वा यौन साथी )दुवैजनाले परीक्षण गराउन र स्वास्थ्य कार्यकर्ताको सल्लाह अनुसार उपचार गराउन जरुरी हुन्छ । यौनरोग पुनः नबल्झियोस् भन्नाका लागि दुवै दम्पतीले स्वाथ्य कार्यकर्ताले सिफारिश गरेको औषधीको मात्रा पुरा गर्नैपर्छ ।
    
    प्रत्येक पटक यौन सम्पर्क गर्दा ठिक तरिकाले कण्डमको प्रयोग गर्नु नै एच.आई.भि.लगायत यौन रोग सर्नबाट वच्ने सर्वोत्तम उपाय हो । कण्डमले यौनरोग सर्नबाट वचावट गर्नुका साथै अनिच्छित गर्भधारण हुनबाट पनि वचाउंछ ।
    
    यौनरोगको उपचार सेवा स्वास्थ्य चौकी, प्राथमिक स्वास्थ्य केन्द्र र जिल्ला स्थित अस्पतालहरूमा पाईन्छ । निजी क्लिनिक तथा अस्पतालहरूमा पनि यौनरोगको उपचार हुन्छ ।
    
    यौनरोगको रोकथामको लागि यसको जानकारी भएका व्यक्तिले अरु व्यक्तिहरूलाई पनि खुलस्थ भएर भन्नुपर्छ स्वास्थ्य शिक्षा दिनुपर्छ) ।`,
  },
  {
    id: `util-4-2`,
    heading: `२. एच.आई.भि.तथा एड्स एच.आई.भि.`,
    content: `यौन सम्पर्कको माध्यमवाट सर्ने भएकोले यो एक प्रकारको यौनजन्य (प्रसारित) संक्रमण हो र यो नेपालमा फैलिदै गइरहेको छ । त्यसैले प्रत्येक व्यक्तिले यस एच.आई.भीको संक्रमण बारे पूर्णरुपमा थाहापाई राख्नु नितान्त आवश्यक छ । एच.आई.भी. किटाणु मानिसको शरीरमा प्रवेश गरेपछि उसको शरीरमा रोगसंग लड्ने क्षमता कम हूंदै जाने गर्दछ । रोगसंग लड्ने क्षमता भन्नाले शरीरमा भएको प्रतिरोधात्मक प्रणाली हो, जसलाई एच.आई.भी. (भाइरस)ले नष्ट गरिदिन्छ ।
    
    मानिसको शरीरमा एच.आई.भी. भएमा त्यसलाई एच.आई.भी. पोजिटिभ भएको भनिन्छ । एच.आई.भी.को कारणले प्रतिरोधात्मक क्षमता कमजोर भएको व्यक्तिलाई विभिन्न संक्रमण हुन्छ । उक्त संक्रमणबाट लक्षण तथा चिन्हहरू देखिन्छन् । यस अवस्थामा व्यक्ति कमजोर हुदै जान्छ, दुव्लाउदै जाने, ज्वरो आइरहने र पटक पटक पखाला लागिरहने जस्ता अनेक लक्षणहरू देखिन्छन् । यस अवस्थालाई नै एड्स भनिन्छ । एक पटक संक्रमण भए पछि पूर्णरुपमा निको पार्न नसकिए पनि नियमित रुपमा औषधी खाएमा तथा उचित आहार लिएमा तथा व्यायाम गरेमा लामो समयसम्म स्वस्थ रहनमा मद्दत पु¥याउछ । त्यसैले अहिले यसलाई एक किसिमको दीर्घरोगको रुपमा लिईन्छ ।
    हामी सबैले एच.आई.भि.को संक्रमणबाट बच्नको निम्ति जानकारी राख्नु अति आवश्यक छ ।
    
    एच.आई.भी. मुख्यतया निम्न माध्यमहरूबाट सर्न सक्दछ
    • एच.आई.भी. संक्रमित व्यक्तिसंग असुरक्षित यौन सम्पर्क राखेमा
    • एच.आई.भी. संक्रमित व्यक्तिले प्रयोग गरेको सुई, दा¥ही काट्ने ब्लेड, अथवा छाला छेड्ने सामाग्रीको प्रयोग गरेमा
    • एच.आई.भी. संक्रमित व्यक्तिको रगत प्रयोग गरेमा र संक्रमित व्यक्तिको अंग प्रत्यारोपण गरेमा
    • एच.आई.भी. संक्रमित गर्भवती महिलाबाट जन्मिने अथवा जन्मेको शिशुलाई (गर्भमा वा जन्मदा वा स्तनपान गराउँदा)
    
    एच.आई.भी. संक्रमणबाट बच्नका लागि अपनाउनु पर्ने सावधानी अथवा उपायहरूः
    • विवाह हुनु अगावै यौन सम्पर्क नराख्ने र विवाह पश्चात आफ्नो दम्पती विच मात्र यौन सम्पर्क राख्ने
    • विवाह भन्दा पहिले अथवा अरु कसैसंग यौन सम्पर्क गर्नु परेमा हरेकपटक यौन सम्पर्क राख्दा कण्डमको सही प्रयोग गर्ने
    • निर्मलीकरण गरेको नयाँ सुई, दा¥ही काट्ने ब्लेड अथवा छाला छेड्ने सामाग्री मात्र प्रयोग गर्ने
    • रगत र शरीरको कुनै अंग दिनु अथवा लिनु परेमा एच.आई.भी.नभएको प्रमाणित रगत मात्र दिने÷लिने
    • एच.आई.भी. संक्रमित गर्भवती तथा सुत्केरी महिलाहरूले आफ्नो बच्चालाई एच.आई.भी. रोगबाट बचाउन सक्ने सम्भावना बारे तालिम प्राप्त स्वास्थ्य कार्यकर्तासंग सल्लाह लिने
    
    सबैले एच.आई.भी.सर्नबाट बच्नको निम्ति यसबारे सम्पूर्ण जानकारी राख्नु नितान्त आवश्यक छ । तसर्थ यसबारे अरु जानकारी चाहिएमा महिला स्वास्थ्य स्वयंसेविका वा स्वास्थ्य संस्थामा सम्पर्क राख्नुपर्छ । आफुले जानकारी पाएपछि आफनो परिवार र साथीभाईलाई यसबारे भन्नुपर्छ । अनि मात्र यस रोगवारे सवैले जान्नेछन् वुझ्नेछन् र यस रोगबाट धेरै को ज्यान बच्नेछ ।`,
  },
  {
    id: `util-4-3`,
    heading: `३. यौनरोग एच.आई.भि÷एडस बारे तथ्यहीन हल्ला तथा गलत धारणाहरू`,
    content: `एच.आई.भी.को संक्रमण नेपालमा पनि फैलिदै गएको छ, तर धेरै जसो मानिसहरू यस सम्वन्धि तथ्यहरूबारे अनभिज्ञ छन । मानिसहरूमा एच.आई.भी.÷एड्स र योे सर्ने तरिकाबारे तथ्यहिन र गलत धारणा विद्यमान छ । तसर्थ सही सूचनाको प्रवाह गरी उनीहरूमा भएको गलत धारणालाई हटाउन अत्यन्त जरुरी छ । एच.आई.भी.भएको व्यक्तिको स्याहार सुसार गर्दा एच.आई.भी.सर्दैन भन्ने बारे हामी सबैले जान्न नितान्त आवश्यक छ । एच.आई.भी. संक्रमितहरूलाई त अझ हामीले बढी माया र स्याहार गर्नाले लामो समयसम्म स्वस्थ तथा उत्पादनशील जीवन यापन गर्न सहयोग र टेवा पुग्नेछ ।
    एच.आई.भी. एक व्यक्तिबाट अर्को व्यक्तिमा कसरी सर्छ भन्ने सवैले वुझ्न जरुरी छ ।
    
    एच.आई.भी. तल दिएका माध्यमबाट सर्दैन
    • एच.आई.भी.संक्रमित व्यक्तिसंग हात मिलाउँदा, अंकमाल गर्दा
    • एउटै चर्पीको प्रयोग गर्दा ड्ड एउटै साझा रुमाल, लुगा तथा सामान प्रयोग गर्दा
    • एउटै पोखरीमा नुहाउँदा वा पौडि खेल्दा
    • खोक्दा वा हाँछ्यू गर्दा
    • लामखुट्टे तथा कीराको टोकाईबाट
    
    एच.आई.भी.÷एड्स दैवको श्राप तथा पूर्वजन्मको पापको कारण सर्ने रोग भन्ने धारणा गलत हो । एच.आई.भी.बाट बच्ने विभिन्न उपायहरू छन् । एच.आई.भी.तथा एड्स बारे अरु थप जानकारी चाहिएमा नजिकका महिला स्वास्थ्य स्वयं सेविकालाई तथा स्वास्थकर्मीलाई सम्पर्क राख्नु पर्छ ।
    
    धेरै मानिसहरूमा एच.आई.भी. असुरक्षित यौन व्यवहार गर्ने र सुईद्वारा लागू पदार्थ लिने व्यक्तिलाई मात्र हुन्छ भन्ने गलत धारणा छ ।
    
    एच.आई.भी. तथा एड्स लागेका व्यक्तिहरूलाई स्याहार तथा सहयोग गर्ने
    एच.आई.भी. तथा एड्स लागेका व्यक्तिहरूलाई स्याहार तथा सहयोग गर्ने एच.आई.भी. तथा एड्स लागेका व्यक्तिहरूलाई स्याहार तथा सहयोग गर्ने एच.आई.भी. तथा एड्स लागेका व्यक्तिहरूलाई स्याहार तथा सहयोग गर्ने एच.आई.भी. संक्रमित र एड्स भएका व्यक्ति पनि अरू व्यक्ति सरह परिवार र समाजका अभिन्न अङ्ग हुन् । तसर्थ परिवार र समुदायको सहयोग र स्याहार पाउनु उनीहरूको अधिकार हो ।
    
    उचित सतर्कता नअपनाएको खण्डमा यसको संक्रमणबाट प्रभावित हुन् सक्छन् । थाहा नपाइकन पनि मानिसहरू यसको संक्रमणबाट प्रभावित भईरहेका हुन्छन् तसर्थः
    • एच.आई.भी. संक्रमित तथा एड्स भएका व्यक्तिलाई माया ममता दिनु र उनीहरूलाई अरु परिवार तथा समुदायका व्यक्तिहरू सरह राम्रो व्यवहार गर्नु हामी सबैको कर्तब्य हो ।
    • अरु दीर्घरोग भएकाहरूलाई जस्तै स्याहार, सुसार पाउनु र परिवार तथा समुदायको सहयोग साथै सान्त्वना पाउनु एच.आई.भी. तथा एड्स भएको व्यक्तिको अधिकार हो ।
    
    एच.आई.भी.संक्रमित तथा एड्स भएका व्यक्तिहरू भावनात्मक र शारीरिक रूपमा कमजोर स्थितीमा हुन सक्छन् । तसर्थ उनीहरूलाई परिवार तथा समुदायले भावनात्मक सहयोग र स्याहार गर्नुपर्छ ।
    
    एच.आई.भी तथा एड्स भएको व्यक्तिहरूलाई समाजको भेदभाव, हेयभाव र तिरस्कारबाट बचाउनु, उनीहरूको स्वास्थ्य तथा सामाजिक जीवनमा ह्रास आउन नदिनु हामी सबैको कर्तव्य हो सो को लागि निम्नानुसार स्याहार र सेवा गर्नु पर्छ
    • पोषिलो खाना खुवाउने ड्ड अरू संक्रमण हुनबाट बचाउन सफा र सुरक्षित वातावरणमा राख्ने
    • भावनात्मक ढाढ्स वा हौसला दिने
    • उनीहरूमा देखिएका स्वास्थ्य समस्याको समयमै उचित उपचार गराउने
    • उनीहरू पनि परिवार तथा समाजका अभिन्न अङ्ग हुन भनेर स्वीकार गर्ने
    
    आफुलाई एच.आई.भी. संक्रमणबाट कसरी बचाउन सकिन्छ भनेर सिक्नु हामी सबैको लागि जरुरी हुन्छ ।`,
  },
  {
    id: `util-4-4`,
    heading: `४. यौनरोगः कण्डमको उपयोगिता`,
    content: `यौन एक संवेदनशील विषय भएकोले यस विषयमा स्पष्ट रुपमा छलफल गर्न अप्ठ्यारो पर्ने भएको हँदा यौन रोग तथा एच.आई.भी. एड्स नेपालमा विशेष समस्याका रुपमा देखा परेको छ । तसर्थ यो संवेदनशिल विषय भए पनि हामी सबैले यसको बारेमा कुरा गर्न र स्वस्थ जीवन यापन गर्नको लागि आवश्यक तरीकाहरू अपनाउन जान्नु पर्छ ।
    
    प्रत्येक पटकको यौन सम्पर्कमा सहि तरिकाले कण्डमको प्रयोग गर्नु नै एच.आई.भी. तथा यौन रोगको संक्रमणबाट बच्ने भरपर्दो उपाय हो ।
    
    कण्डमको नियमित र सहि रूपमा प्रयोग गर्दा एच.आई.भी.र यौनरोगकोे संक्रमणवाट तथा अनिच्छित गर्भधारण दोहोरो सुरक्षा) बाट जोगाउ‘छ । यदि आप्mनो यौन साथी एच.आई.भी.संक्रमण रहित छ भन्ने यकिन छैन भने नियमितरुपमा कण्डम प्रयोग गर्नुपर्छ । अर्थात प्रत्येक पटकको यौन सम्पर्कमा कण्डम प्रयोग गर्नु पर्छ ।
    
    यदि आफुलाई कण्डम प्रयोग गर्ने सहि तरीकाबारे जान्ने इच्छा छ भने नजिकको महिला स्वास्थ्य स्वयंसेविका वा स्वास्थ्य कार्यकर्तालाई सम्पर्क राख्नुपर्छ । उनीहरूले कण्डम प्रयोग गर्ने सहि तरीका बारे बताउन सक्छन् ।
    
    कण्डमको प्रयोग वारे सम्झना राख्नुपर्ने मूख्य वुदाँहरू
    • यौन सम्पर्क गर्नु भन्दा अगाडि जहिले पनि आफुसंग कण्डम भएको निश्चित गर्नुहोस् ।
    • कण्डम प्रयोग गर्नु अगाडि त्यस्को म्याद अर्थात समयावधी वांकी छ वा छैन जाँच गर्नु होस् । यदि समयावधि सिद्धिएको छैन अर्थात म्याद नाघेको छैन भने होशियारीपूर्वक कण्डम नच्यातिने गरि कण्डमको प्याकेट खोल्नुहोस् ।
    • प्रत्येक पटकको यौन सम्पर्कमा नयॉ कण्डम प्रयोग गर्नु होस । प्रयोग गरिसकेको कण्डमलाई जथाभावी नफाली उचित तरिकाले फाल्नुहोस् ।
    • कण्डम महिला स्वास्थ्य स्वयंसेविका, स्वास्थ्य संस्था र औषधी तथा अन्य पसलहरूबाट प्राप्त गर्न सकिन्छ ।
    • कण्डम सहि र नियमित रुपमा प्रयोग गरेमात्र एच.आई.भी. यौन रोगबाट बच्न सकिन्छ भन्ने कुरा दोहो¥याएर वुझाउन अत्यन्त जरुरी हुन्छ । त्यसैले महिला स्वास्थ्य स्वयंसेविका अथवा स्वास्थ्य कार्यकर्तासंग यसबारे जानकारी लिनुहोस ।`,
  },
];

export default std;
